<case><case-title>&#26149;&#28201;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24109;&#38177;&#34115;&#20808;&#29983;&#20196;&#23018;&#28070;&#36523;&#20804;&#65292;&#24180;&#24319;&#20313;&#23681;&#65292;&#27934;&#24237;&#23665;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26032;&#24863;&#39118;&#28201;&#65292;&#32032;&#34164;&#30192;&#28909;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20294;&#28909;&#19981;&#23506;&#65292;&#26377;&#27735;&#19981;&#35299;&#65292;&#21683;&#22013;&#27668;&#36870;&#65292;&#30192;&#21402;&#33509;&#33014;&#65292;&#21679;&#21520;&#32500;&#33392;&#65292;&#30149;&#24050;&#36926;&#20505;&#12290;&#34920;&#20998;&#20043;&#39118;&#37034;&#34429;&#20174;&#27735;&#36798;&#65292;&#37324;&#20998;&#20043;&#30192;&#28909;&#27491;&#22312;&#29071;&#33976;&#65292;&#33976;&#20110;&#32963;&#65292;&#21017;&#33048;&#38391;&#28212;&#39278;&#65292;&#21457;&#28909;&#19981;&#24050;&#65292;&#29071;&#20110;&#32954;&#65292;&#21017;&#21683;&#22013;&#30192;&#21402;&#65292;&#27668;&#24613;&#19981;&#24179;&#65292;&#20415;&#38381;&#28346;&#36196;&#65292;&#28902;&#36481;&#23569;&#23504;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#21491;&#23544;&#20851;&#28014;&#28369;&#25968;&#65292;&#24038;&#24358;&#25968;&#65292;&#33292;&#23574;&#36793;&#32418;&#65292;&#26681;&#20013;&#40644;&#33492;&#12290;&#27941;&#28082;&#24050;&#32463;&#21463;&#20260;&#65292;&#26368;&#24656;&#19978;&#30201;&#32954;&#27668;&#20026;&#30192;&#21413;&#65292;&#20869;&#38519;&#21253;&#32476;&#20026;&#31070;&#36855;&#65292;&#19981;&#21487;&#19981;&#39044;&#38450;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#26041;&#65292;&#29992;&#40092;&#26011;&#28152;&#32963;&#29983;&#27941;&#65292;&#33487;&#12289;&#33910;&#12289;&#21951;&#30382;&#12289;&#30333;&#21069;&#27899;&#32954;&#24320;&#38477;&#20026;&#21531;&#65292;&#33446;&#26681;&#12289;&#33505;&#20161;&#12289;&#20908;&#29916;&#23376;&#65288;&#21363;&#21315;&#37329;&#33479;&#33550;&#27748;&#21435;&#26691;&#20161;&#65289;&#65292;&#28165;&#32899;&#32954;&#32963;&#20026;&#33251;&#65292;&#20313;&#22914;&#26447;&#20161;&#21033;&#32954;&#65292;&#33932;&#12289;&#36125;&#21270;&#30192;&#65292;&#36830;&#32728;&#28165;&#28909;&#65292;&#26503;&#26487;&#21494;&#39034;&#27668;&#65292;&#29992;&#20026;&#20304;&#20351;&#65292;&#21508;&#23613;&#20854;&#28165;&#32899;&#19978;&#20013;&#20004;&#28966;&#20043;&#21151;&#33021;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#30707;&#26011;&#22235;&#38065; &#28825;&#33487;&#23376;&#19977;&#38065; &#35937;&#36125;&#38065;&#21322; &#36830;&#32728;&#22235;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#27700;&#28825;&#26705;&#30382;&#22235;&#38065; &#29980;&#33910;&#33480;&#19968;&#38065; &#29916;&#33806;&#20161;&#20116;&#38065; &#26447;&#20161;&#19977;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#30333;&#21069;&#38065;&#21322; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#23273;&#33446;&#26681;&#20108;&#20004;&#65288;&#29006;&#27748;&#20195;&#27700;&#65289; &#26381;&#19968;&#21058;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#38669;&#30707;&#26011;&#19977;&#38065;&#65288;&#21478;&#29006;&#65289; &#28825;&#33487;&#23376;&#38065;&#21322; &#35937;&#36125;&#38065;&#21322; &#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#23574;&#65289; &#24191;&#37057;&#37329;&#38065;&#21322;&#65288;&#29983;&#25171;&#65289; &#29983;&#26705;&#30382;&#22235;&#38065; &#29980;&#33910;&#33480;&#19968;&#38065; &#29916;&#33932;&#30382;&#22235;&#38065; &#36830;&#32728;&#22235;&#38065; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#29983;&#33505;&#20161;&#22235;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#19968;&#21058;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26152;&#22812;&#23504;&#39047;&#23433;&#65292;&#27668;&#20998;&#36880;&#28176;&#24179;&#38477;&#65292;&#24799;&#21683;&#22013;&#20381;&#28982;&#65292;&#21683;&#30192;&#23578;&#21033;&#65292;&#36523;&#28909;&#36739;&#36731;&#65292;&#28902;&#38391;&#20134;&#20943;&#65292;&#22823;&#20415;&#21448;&#34892;&#65292;&#24494;&#24102;&#28303;&#34180;&#65292;&#30149;&#21183;&#26085;&#35265;&#36864;&#26426;&#65292;&#20840;&#36182;&#30192;&#20174;&#19978;&#20986;&#65292;&#28909;&#20174;&#19979;&#36798;&#12290;&#20170;&#26085;&#35786;&#33033;&#65292;&#21491;&#37096;&#28014;&#22823;&#34429;&#24179;&#65292;&#28369;&#25968;&#23578;&#29978;&#65292;&#24038;&#23578;&#24358;&#25968;&#65292;&#33292;&#33492;&#21270;&#34180;&#12290;&#24403;&#20877;&#28165;&#21270;&#32954;&#32963;&#30192;&#28909;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#27700;&#28825;&#26705;&#30382;&#19977;&#38065; &#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#23574;&#65289; &#35937;&#36125;&#19968;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#36196;&#33491;&#22235;&#38065; &#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#30333;&#21069;&#38065;&#21322; &#36830;&#32728;&#22235;&#38065; &#29916;&#33806;&#30382;&#19977;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#36890;&#33609;&#19968;&#38065; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#19968;&#21058;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36523;&#28909;&#20045;&#30427;&#20045;&#34928;&#65292;&#21683;&#22013;&#25110;&#24179;&#25110;&#20316;&#65292;&#25152;&#24184;&#21683;&#30192;&#39047;&#29245;&#65292;&#27668;&#36870;&#24050;&#21644;&#65292;&#32954;&#27668;&#19981;&#33267;&#26377;&#21319;&#26080;&#38477;&#65292;&#30192;&#28909;&#20134;&#19981;&#33267;&#26377;&#20154;&#26080;&#20986;&#65292;&#33292;&#36136;&#26082;&#28129;&#65292;&#33492;&#20134;&#21270;&#34180;&#65292;&#23567;&#28338;&#36739;&#38271;&#65292;&#33394;&#23578;&#28145;&#40644;&#65292;&#33048;&#38391;&#21475;&#28212;&#22343;&#20943;&#65292;&#21491;&#33033;&#20173;&#24418;&#28369;&#25968;&#12290;&#20877;&#25311;&#28165;&#32963;&#32899;&#38477;&#65292;&#39034;&#27668;&#21270;&#30192;&#65292;&#19981;&#21152;&#26127;&#21912;&#21464;&#31471;&#65292;&#21487;&#20445;&#26080;&#34398;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#29983;&#33505;&#20161;&#22235;&#38065; &#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#23574;&#65289; &#24029;&#12289;&#35937;&#36125;&#21508;&#19968;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#20908;&#29916;&#23376;&#22235;&#38065; &#21951;&#21494;&#12289;&#30382;&#21508;&#38065;&#21322; &#36830;&#32728;&#19977;&#38065; &#29916;&#33806;&#30382;&#19977;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322;&#65288;&#29983;&#25171;&#65289; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#36890;&#33609;&#19968;&#38065; &#40092;&#22320;&#26647;&#19977;&#26522; &#19968;&#21058;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#36523;&#28909;&#22823;&#20943;&#65292;&#22823;&#20415;&#21448;&#34892;&#65292;&#33048;&#38391;&#27668;&#36870;&#31561;&#27425;&#31532;&#23601;&#36731;&#65292;&#21683;&#22013;&#20134;&#19981;&#33509;&#21069;&#26085;&#20043;&#21095;&#20316;&#65292;&#21683;&#30192;&#36739;&#34180;&#65292;&#32954;&#27668;&#28176;&#24471;&#28165;&#38477;&#65292;&#30192;&#28909;&#26085;&#35265;&#36864;&#21270;&#65292;&#28346;&#33394;&#20173;&#40644;&#65292;&#33033;&#26469;&#21491;&#37096;&#28369;&#25968;&#65292;&#24038;&#23578;&#21644;&#24179;&#65292;&#33292;&#33492;&#34180;&#40644;&#12290;&#30149;&#21183;&#24050;&#26494;&#65292;&#20877;&#20197;&#28165;&#21270;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#29983;&#33505;&#20161;&#19977;&#38065; &#24029;&#12289;&#35937;&#36125;&#21508;&#38065;&#21322; &#40092;&#31481;&#33593;&#19977;&#38065; &#36196;&#33491;&#22235;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#20840;&#29916;&#33932;&#22235;&#38065; &#29983;&#34532;&#22771;&#22235;&#38065;&#65288;&#25171;&#65289; &#36890;&#33609;&#19968;&#38065; &#28129;&#31481;&#21494;&#19977;&#38065; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#19968;&#9632;&#21058;&#12290;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#36523;&#28909;&#20132;&#20004;&#20505;&#36864;&#20928;&#65292;&#35832;&#24665;&#22343;&#24179;&#65292;&#32963;&#32435;&#20134;&#23637;&#65292;&#24799;&#21683;&#22013;&#26410;&#24050;&#65292;&#21683;&#30192;&#21402;&#34180;&#19981;&#19968;&#65292;&#20313;&#28909;&#25375;&#30192;&#23578;&#24651;&#32954;&#32963;&#65292;&#28165;&#32899;&#19979;&#38477;&#65292;&#19981;&#33021;&#22914;&#24120;&#65292;&#33033;&#26469;&#25968;&#35937;&#24050;&#21644;&#65292;&#21491;&#28641;&#28369;&#65292;&#24038;&#23567;&#24358;&#65292;&#33292;&#28129;&#32418;&#65292;&#26681;&#33492;&#34180;&#40644;&#12290;&#28779;&#37034;&#24050;&#36864;&#65292;&#20173;&#20174;&#32954;&#32963;&#27835;&#20043;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#23273;&#33446;&#26681;&#20845;&#38065;&#65288;&#21435;&#33410;&#65289; &#29983;&#33505;&#20161;&#19977;&#38065; &#24029;&#36125;&#20108;&#38065; &#27224;&#30333;&#19968;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#20908;&#29916;&#23376;&#22235;&#38065; &#24029;&#30707;&#26011;&#19977;&#38065; &#33932;&#30382;&#19977;&#38065; &#29983;&#25153;&#35910;&#34915;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#20108;&#21058;&#12290;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#26152;&#39135;&#31909;&#31245;&#22810;&#65292;&#33048;&#20013;&#24494;&#38391;&#65292;&#26102;&#27442;&#20316;&#22003;&#65292;&#22823;&#30149;&#23567;&#24840;&#65292;&#32963;&#34394;&#28040;&#21270;&#21147;&#34180;&#65292;&#25152;&#20197;&#27599;&#27599;&#33021;&#39135;&#36816;&#36831;&#65292;&#21683;&#22013;&#26377;&#30192;&#65292;&#32954;&#37034;&#20134;&#26410;&#28152;&#32899;&#65292;&#33292;&#26681;&#34180;&#40644;&#65292;&#28346;&#33394;&#28176;&#28129;&#65292;&#22823;&#20415;&#19977;&#26085;&#26410;&#34892;&#65292;&#33033;&#21491;&#25062;&#32454;&#24102;&#28369;&#12290;&#27835;&#20877;&#28152;&#21270;&#65292;&#21153;&#23452;&#35843;&#21248;&#39278;&#39135;&#65292;&#23433;&#20859;&#24609;&#24773;&#65292;&#24403;&#27492;&#20061;&#20190;&#65292;&#24184;&#21152;&#24847;&#30041;&#31070;&#20026;&#19978;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#23435;&#20844;&#22799;&#38065;&#21322; &#24191;&#37057;&#37329;&#38065;&#21322; &#27224;&#30382;&#19968;&#38065; &#28818;&#25153;&#35910;&#34915;&#38065;&#21322; &#20908;&#29916;&#23376;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#28818;&#33932;&#30382;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#26059;&#35206;&#33457;&#38065;&#21322;&#65288;&#21253;&#29006;&#65289; &#36890;&#33609;&#19968;&#38065; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#29611;&#29808;&#33457;&#20116;&#20998;&#65288;&#21518;&#19979;&#65289; &#20108;&#21058;&#12290;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#21644;&#32963;&#28165;&#32954;&#65292;&#39034;&#27668;&#21270;&#30192;&#65292;&#20035;&#30149;&#21518;&#28152;&#29702;&#20043;&#27861;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#24029;&#30707;&#26011;&#19977;&#38065; &#23435;&#20844;&#22799;&#38065;&#21322; &#27224;&#30333;&#19968;&#38065; &#33583;&#33491;&#19977;&#38065; &#20908;&#29916;&#23376;&#19977;&#38065; &#29980;&#26447;&#20161;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#28818;&#31481;&#33593;&#38065;&#21322; &#28818;&#33932;&#30382;&#19977;&#38065; &#26503;&#26487;&#21494;&#19977;&#29255; &#28783;&#24515;&#19977;&#25166;&#19977;&#21058;&#12290;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#20415;&#36890;&#28346;&#38271;&#65292;&#32963;&#32435;&#20134;&#23637;&#65292;&#24799;&#31245;&#26377;&#21683;&#22013;&#65292;&#26216;&#36215;&#23578;&#26377;&#31264;&#30192;&#65292;&#33033;&#28641;&#26377;&#31070;&#65292;&#32963;&#24220;&#28287;&#28909;&#24050;&#21270;&#65292;&#32954;&#23478;&#30192;&#37034;&#26410;&#28165;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#29980;&#26447;&#20161;&#19977;&#38065; &#23435;&#20844;&#22799;&#38065;&#21322; &#24029;&#30707;&#26011;&#19977;&#38065; &#27224;&#30333;&#19968;&#38065; &#20908;&#29916;&#23376;&#19977;&#38065; &#33583;&#33491;&#19977;&#38065; &#24029;&#36125;&#38065;&#21322; &#33806;&#30382;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#22235;&#21058;&#12290;
</prescription><diagnosis>&#21313;&#35786;&#65306;&#35832;&#24665;&#22343;&#24179;&#65292;&#21683;&#22013;&#24050;&#21644;&#65292;&#33292;&#33492;&#20134;&#21270;&#65292;&#33033;&#26469;&#26580;&#36719;&#65292;&#37034;&#34429;&#21435;&#65292;&#27491;&#26410;&#22797;&#12290;&#27835;&#20877;&#28165;&#20859;&#12290;
</diagnosis><prescription>&#21313;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#23435;&#20844;&#22799;&#38065;&#21322; &#29980;&#26447;&#20161;&#19977;&#38065; &#27224;&#30333;&#19968;&#38065; &#33583;&#33491;&#38065;&#24029;&#30707;&#26011;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#20908;&#29916;&#23376;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#31238;&#35910;&#34915;&#19977;&#38065; &#32418;&#26531;&#19977;&#26522; &#22235;&#21058;&#12290;
</prescription><diagnosis>&#21313;&#19968;&#35786;&#65306;&#32963;&#28909;&#24050;&#28165;&#65292;&#32954;&#30192;&#20134;&#21270;&#65292;&#24179;&#32032;&#39135;&#21518;&#65292;&#26102;&#27442;&#20316;&#22003;&#65292;&#32963;&#27668;&#19981;&#21644;&#25152;&#33268;&#65292;&#33033;&#26469;&#36739;&#25391;&#12290;&#27835;&#20877;&#28165;&#20859;&#65292;&#39278;&#39135;&#23588;&#23452;&#35880;&#24910;&#12290;
</diagnosis><prescription>&#21313;&#19968;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#24029;&#36125;&#38065;&#21322; &#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#23574;&#65289; &#26059;&#35206;&#33457;&#38065;&#21322;&#65288;&#21253;&#29006;&#65289; &#28818;&#31481;&#33593;&#38065;&#21322; &#21407;&#37329;&#26011;&#19977;&#38065;&#65288;&#21478;&#29006;&#65289; &#29916;&#33806;&#30382;&#19977;&#38065;&#65288;&#28818;&#65289; &#27224;&#30333;&#19968;&#38065; &#32511;&#33852;&#26757;&#19968;&#38065; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20845;&#21058;&#30123;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26032;&#24863;&#39118;&#28331;&#65292;&#32032;&#34160;&#30192;&#28909;&#65292;&#20026;&#26149;&#23395;&#26368;&#22810;&#20043;&#20505;&#12290;&#21465;&#35777;&#35814;&#26126;&#65292;&#22788;&#26041;&#36731;&#31283;&#65292;&#20808;&#28165;&#21270;&#65292;&#21518;&#28165;&#20859;&#65292;&#27835;&#21063;&#20117;&#28982;&#12290;&#20284;&#27492;&#20339;&#26696;&#65292;&#22570;&#20026;&#21518;&#23398;&#27861;&#31243;&#12290;
</comment></case>