<case><case-title>&#21382;&#33410;&#39118;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32057;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20309;&#23478;&#31119;&#20043;&#22971;&#65292;&#24180;&#22235;&#21313;&#20845;&#23681;&#65292;&#20303;&#23777;&#23665;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#21382;&#33410;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#34880;&#27668;&#34394;&#23506;&#65292;&#29616;&#22240;&#39118;&#25375;&#23506;&#28287;&#65292;&#30452;&#20013;&#34880;&#32476;&#65292;&#36941;&#21382;&#20851;&#33410;&#32780;&#25104;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21382;&#33410;&#25371;&#30140;&#65292;&#30171;&#19981;&#21487;&#24525;&#65292;&#23624;&#20280;&#19981;&#24471;&#65292;&#38590;&#20197;&#36716;&#31227;&#65292;&#21457;&#20316;&#19981;&#28909;&#65292;&#26172;&#38745;&#22812;&#21095;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#28014;&#24358;&#24613;&#65292;&#21491;&#27785;&#24369;&#65292;&#33292;&#33492;&#30333;&#33147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#24352;&#20210;&#26223;&#25152;&#35859;&#27785;&#21363;&#20027;&#39592;&#65292;&#24369;&#21363;&#20027;&#31563;&#65292;&#28014;&#21017;&#20026;&#39118;&#65292;&#39118;&#34880;&#30456;&#25615;&#65292;&#21363;&#30140;&#30171;&#22914;&#25507;&#65292;&#21382;&#33410;&#30171;&#19981;&#21487;&#23624;&#20280;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20044;&#22836;&#26690;&#26525;&#27748;&#21152;&#20943;&#12290;&#26041;&#20197;&#20044;&#22836;&#21547;&#40635;&#37257;&#24615;&#21892;&#33021;&#40635;&#30201;&#31070;&#32463;&#20197;&#27490;&#30171;&#65292;&#25925;&#29992;&#20043;&#20026;&#21531;&#65307;&#33251;&#20197;&#40644;&#33450;&#25176;&#37324;&#36798;&#34920;&#36890;&#34892;&#19977;&#28966;&#65292;&#40635;&#40644;&#24320;&#30382;&#36798;&#33120;&#19978;&#34892;&#22806;&#36890;&#65292;&#20351;&#32930;&#33410;&#30041;&#20239;&#20043;&#23506;&#28287;&#19968;&#40784;&#22806;&#20986;&#65307;&#20304;&#20197;&#26690;&#26525;&#27178;&#34892;&#25163;&#33218;&#65292;&#29275;&#33181;&#19979;&#34892;&#36275;&#33181;&#65292;&#30342;&#26377;&#27963;&#34880;&#38500;&#30140;&#20043;&#20316;&#29992;&#65307;&#20351;&#20197;&#33421;&#12289;&#29976;&#12289;&#30333;&#34588;&#37240;&#25910;&#29976;&#28070;&#20197;&#30417;&#21046;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21046;&#24029;&#20044;&#20843;&#20998; &#29983;&#40644;&#33450;&#38065;&#21322; &#20928;&#40635;&#40644;&#20843;&#20998; &#24029;&#26690;&#26525;&#19968;&#38065; &#28142;&#29275;&#33181;&#19977;&#38065;&#65288;&#29983;&#65289; &#29983;&#30333;&#33421;&#38065;&#21322; &#28165;&#28825;&#33609;&#20843;&#20998; &#19978;&#33647;&#29992;&#27700;&#20004;&#30871;&#65292;&#30333;&#34588;&#19968;&#21273;&#65292;&#29006;&#25104;&#19968;&#30871;&#65292;&#28201;&#26381;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#20029;&#21442;&#39035;&#20843;&#20998; &#27993;&#33583;&#33491;&#19977;&#38065; &#20840;&#24403;&#24402;&#19977;&#38065; &#37202;&#28818;&#29983;&#22320;&#20108;&#38065; &#34180;&#26690;&#20116;&#20998; &#29983;&#20110;&#26415;&#38065;&#21322; &#28165;&#28825;&#33609;&#20845;&#20998; &#32652;&#12289;&#29420;&#27963;&#21508;&#20116;&#20998;&#65288;&#37202;&#28818;&#65289; &#36196;&#33421;&#38065;&#21322; &#24029;&#33422;&#19968;&#38065;&#65288;&#34588;&#28825;&#65289; &#29255;&#32418;&#33457;&#20845;&#20998; &#21046;&#24029;&#20044;&#19977;&#20998; &#37202;&#27700;&#21508;&#19968;&#30871;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21472;&#26381;&#22235;&#21058;&#65292;&#25371;&#30171;&#24050;&#38500;&#65292;&#25163;&#36275;&#20134;&#21487;&#23624;&#20280;&#65292;&#20154;&#33021;&#25903;&#25345;&#65292;&#27493;&#23653;&#21487;&#25206;&#26454;&#32780;&#34892;&#12290;&#36930;&#22065;&#20854;&#26381;&#21490;&#19998;&#30456;&#36935;&#20185;&#37202;&#65292;&#19968;&#26085;&#20004;&#27425;&#65292;&#27599;&#26381;&#19968;&#23567;&#37202;&#38047;&#65292;&#26092;&#20313;&#21363;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#12298;&#37329;&#35201;&#30053;&#12299;&#20998;&#21382;&#33410;&#30149;&#22240;&#26377;&#22235;&#65306;&#19968;&#22240;&#27735;&#20986;&#20837;&#27700;&#20013;&#65292;&#20108;&#22240;&#39118;&#34880;&#30456;&#25615;&#65292;&#19977;&#22240;&#39278;&#37202;&#27735;&#20986;&#24403;&#39118;&#65292;&#22235;&#22240;&#39278;&#39135;&#21619;&#36807;&#37240;&#21688;&#12290;&#27492;&#26696;&#21363;&#39118;&#34880;&#30456;&#25615;&#65292;&#20026;&#21382;&#33410;&#30171;&#39118;&#20043;&#24635;&#22240;&#65292;&#30007;&#22919;&#29359;&#27492;&#32773;&#26368;&#22810;&#12290;&#12298;&#30149;&#28304;&#12299;&#12289;&#12298;&#21315;&#37329;&#12299;&#12289;&#12298;&#22806;&#21488;&#12299;&#22343;&#35859;&#20043;&#21382;&#33410;&#39118;&#65292;&#20197;&#20854;&#30171;&#24490;&#21382;&#33410;&#65292;&#25925;&#26352;&#21382;&#33410;&#39118;&#65292;&#26465;&#22914;&#34382;&#21676;&#65292;&#25925;&#21448;&#26352;&#30333;&#34382;&#21382;&#33410;&#39118;&#12290;&#21021;&#26041;&#29992;&#20044;&#22836;&#26690;&#26525;&#28271;&#65292;&#24517;&#36776;&#26126;&#39118;&#25375;&#23506;&#28287;&#25615;&#20854;&#34880;&#32476;&#65292;&#20035;&#21487;&#24341;&#29992;&#12290;&#25509;&#26041;&#29992;&#20843;&#29645;&#27963;&#32476;&#27748;&#65292;&#20134;&#24517;&#20854;&#20154;&#34880;&#27668;&#34394;&#23506;&#22987;&#20026;&#30456;&#23452;&#12290;&#25925;&#21307;&#32773;&#27835;&#30149;&#65292;&#24517;&#20808;&#27714;&#20854;&#21463;&#30149;&#20043;&#21407;&#22240;&#21450;&#30149;&#32773;&#20043;&#20307;&#36136;&#65292;&#28982;&#21518;&#21487;&#23545;&#35777;&#21457;&#33647;&#65292;&#20197;&#20813;&#36029;&#35823;&#65292;&#27492;&#20026;&#20020;&#35777;&#20043;&#31532;&#19968;&#35201;&#33879;&#12290;
</comment></case>