<case><case-title>&#20239;&#32626;&#26149;&#21457;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21326;&#20271;&#33539;&#20043;&#23460;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#19996;&#20141;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#32626;&#26149;&#21457;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24049;&#20133;&#31179;&#65292;&#20239;&#26257;&#20869;&#28909;&#65292;&#24573;&#36864;&#24573;&#21457;&#65292;&#23432;&#19981;&#26381;&#33647;&#20026;&#20013;&#21307;&#20043;&#25106;&#12290;&#33267;&#20170;&#20108;&#26376;&#65292;&#24050;&#32463;&#21322;&#24180;&#65292;&#30149;&#21183;&#36739;&#37325;&#65292;&#22987;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#23506;&#28909;&#22914;&#30111;&#65292;&#21320;&#21518;&#21063;&#21457;&#65292;&#26286;&#27735;&#27668;&#31229;&#65292;&#39278;&#39135;&#28176;&#20943;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28369;&#65292;&#33292;&#33147;&#21402;&#25648;&#12290;&#27492;&#30001;&#20808;&#21069;&#26410;&#33647;&#65292;&#20239;&#37034;&#20026;&#30192;&#28287;&#38459;&#28382;&#65292;&#37057;&#32780;&#30041;&#24651;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20197;&#33983;&#12289;&#26612;&#12289;&#26690;&#12289;&#35028;&#12289;&#30693;&#12289;&#33593;&#31561;&#36879;&#37034;&#25628;&#32476;&#20026;&#21531;&#65292;&#20108;&#38472;&#12289;&#33491;&#12289;&#33505;&#31561;&#21270;&#30192;&#28183;&#28287;&#20197;&#20304;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38738;&#33983;&#33041;&#38065;&#21322; &#24029;&#26612;&#32993;&#20843;&#20998; &#24029;&#26690;&#26525;&#20845;&#20998; &#29983;&#30707;&#33167;&#20845;&#38065;&#65288;&#26485;&#65289; &#31481;&#27813;&#21322;&#22799;&#19977;&#38065; &#24191;&#27224;&#30382;&#19968;&#38065; &#24191;&#27224;&#32476;&#20843;&#20998; &#27993;&#33583;&#33491;&#22235;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#40092;&#21038;&#28129;&#31481;&#33593;&#19977;&#38065; &#38684;&#26705;&#21494;&#38065;&#21322; &#65292;&#20803;&#31859;&#27748;&#28818;&#65292;&#30740;&#26411;&#65292;&#21351;&#21069;&#33246;&#12290;&#40150;&#30002;&#29006;&#20024;&#20061;&#31890;&#65292;&#28152;&#26216;&#31354;&#24515;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19977;&#21058;&#65292;&#23506;&#28909;&#36731;&#20943;&#65292;&#27735;&#23569;&#12290;&#36716;&#26041;&#21435;&#40150;&#30002;&#29006;&#20024;&#65292;&#21407;&#26041;&#21152;&#21322;&#36125;&#20024;&#19977;&#38065;&#21253;&#29006;&#65292;&#23506;&#28909;&#24490;&#27490;&#65292;&#39278;&#39135;&#35843;&#20859;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#32626;&#20026;&#30149;&#65292;&#21476;&#20070;&#26410;&#26366;&#26126;&#35328;&#65292;&#33267;&#28145;&#31179;&#32780;&#21457;&#32773;&#65292;&#22987;&#35265;&#20110;&#21494;&#27663;&#12298;&#20020;&#35777;&#25351;&#21335;&#12299;&#12290;&#38684;&#26410;&#38477;&#32773;&#36731;&#65292;&#38684;&#26082;&#38477;&#32773;&#37325;&#65292;&#20908;&#33267;&#23588;&#37325;&#65292;&#28982;&#31454;&#26377;&#20239;&#33267;&#26469;&#26149;&#22987;&#21457;&#32773;&#12290;&#30001;&#20110;&#31179;&#32626;&#36807;&#37239;&#65292;&#20908;&#20196;&#20173;&#28201;&#65292;&#25910;&#34255;&#20043;&#20196;&#19981;&#34892;&#65292;&#20013;&#27668;&#22240;&#22826;&#27844;&#32780;&#20260;&#65292;&#37034;&#28909;&#22240;&#20013;&#34394;&#32780;&#20239;&#12290;&#20854;&#32501;&#24310;&#28153;&#28399;&#65292;&#36739;&#12298;&#25351;&#21335;&#12299;&#25152;&#35770;&#26356;&#29978;&#65292;&#35843;&#27835;&#20043;&#27861;&#21063;&#23588;&#38590;&#65292;&#38750;&#21442;&#33450;&#25152;&#33021;&#25176;&#65292;&#38750;&#33449;&#36830;&#25152;&#33021;&#28165;&#65292;&#24799;&#20511;&#36731;&#28165;&#28789;&#36890;&#20043;&#21697;&#65292;&#32531;&#32531;&#25320;&#20854;&#27668;&#26426;&#65292;&#30095;&#36879;&#20854;&#34880;&#32476;&#65292;&#22987;&#21487;&#21313;&#25937;&#19971;&#20843;&#12290;&#33509;&#31245;&#19968;&#21574;&#38045;&#65292;&#25110;&#23391;&#28010;&#65292;&#21063;&#38750;&#28779;&#38381;&#65292;&#21363;&#27668;&#33073;&#30691;&#12290;&#27492;&#26696;&#26159;&#20239;&#34394;&#21270;&#30182;&#65292;&#25375;&#26377;&#30192;&#28287;&#20043;&#27835;&#27861;&#65292;&#25925;&#29992;&#26690;&#26525;&#30333;&#34382;&#21512;&#20108;&#38472;&#28271;&#21152;&#20943;&#65292;&#21442;&#20197;&#36731;&#37327;&#40150;&#30002;&#29006;&#20024;&#21322;&#36125;&#20061;&#31561;&#65292;&#21063;&#26174;&#32780;&#26131;&#35265;&#30691;&#12290;
</comment></case>