<case><case-title>&#39118;&#28201;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24464;&#20271;&#24029;&#65288;&#20303;&#32461;&#20852;&#20179;&#26725;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#36830;&#38271;&#27754;&#26790;&#39134;&#21531;&#20196;&#37070;&#65292;&#24180;&#19977;&#23681;&#65292;&#20303;&#26412;&#22478;&#36710;&#27700;&#22346;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#19977;&#26376;&#38388;&#20256;&#26579;&#22825;&#33457;&#65292;&#22806;&#22240;&#39118;&#28201;&#32780;&#24341;&#21457;&#65292;&#35265;&#28857;&#22987;&#24310;&#35786;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30168;&#28857;&#38544;&#38544;&#65292;&#22823;&#23567;&#19981;&#21248;&#12290;&#22836;&#36523;&#22766;&#28909;&#65292;&#24515;&#31070;&#28902;&#36481;&#65292;&#21683;&#22013;&#30192;&#22810;&#65292;&#22823;&#20415;&#31192;&#65292;&#28346;&#30701;&#25968;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#38738;&#32043;&#28014;&#38706;&#65292;&#33292;&#40092;&#32418;&#65292;&#26080;&#33492;&#12290;&#27492;&#30168;&#30126;&#24050;&#21457;&#26410;&#36879;&#20043;&#20505;&#12290;&#30149;&#21183;&#21487;&#39034;&#21487;&#36870;&#65292;&#21153;&#23452;&#24910;&#39118;&#23506;&#65292;&#33410;&#39278;&#39135;&#20026;&#35201;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36731;&#28165;&#24320;&#36798;&#65292;&#38134;&#32728;&#36879;&#27602;&#27748;&#20027;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38134;&#33457;&#38065;&#21322; &#20928;&#34633;&#34581;&#20116;&#20998; &#20809;&#26447;&#20161;&#38065;&#21322; &#26708;&#26775;&#20843;&#20998; &#29983;&#29976;&#33609;&#20108;&#20998; &#38738;&#36830;&#32728;&#38065;&#21322; &#28818;&#29275;&#33953;&#38065;&#21322; &#33487;&#34180;&#33655;&#20116;&#20998; &#24191;&#27224;&#32418;&#20116;&#20998; &#28783;&#24515;&#24319;&#25903;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30168;&#24050;&#21457;&#40784;&#65292;&#38982;&#31890;&#40092;&#26126;&#65292;&#24050;&#35265;&#27700;&#27974;&#65292;&#22013;&#20943;&#30192;&#27963;&#65292;&#31070;&#23433;&#21916;&#23504;&#65292;&#23567;&#20415;&#28176;&#21033;&#12290;&#33292;&#36716;&#32418;&#28129;&#65292;&#25351;&#32441;&#20134;&#38544;&#12290;&#27835;&#20197;&#35299;&#27602;&#25176;&#27974;&#20026;&#21531;&#65292;&#23459;&#27668;&#28040;&#30192;&#20304;&#20043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#38738;&#36830;&#32728;&#38065;&#21322; &#29980;&#26708;&#26775;&#38065;&#21322; &#29983;&#29976;&#33609;&#19977;&#20998; &#21046;&#20778;&#34453;&#38065;&#21322; &#20809;&#26447;&#20161;&#38065;&#21322; &#24191;&#27224;&#32418;&#22235;&#20998; &#26297;&#29141;&#26681;&#19968;&#38065; &#30338;&#35282;&#21068;&#19977;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30168;&#31890;&#22278;&#32509;&#65292;&#36143;&#33043;&#20805;&#28385;&#65292;&#22914;&#40644;&#35088;&#33394;&#12290;&#30192;&#23569;&#32963;&#21160;&#65292;&#28346;&#21033;&#31070;&#23433;&#12290;&#22823;&#20415;&#32418;&#40657;&#65292;&#33292;&#19982;&#25351;&#32441;&#21516;&#21069;&#12290;&#27835;&#20197;&#21452;&#34917;&#27668;&#34880;&#65292;&#30053;&#20304;&#28165;&#21270;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#28510;&#20826;&#21442;&#38065;&#21322; &#26297;&#29141;&#26681;&#19968;&#38065; &#38134;&#33457;&#19977;&#20998; &#21046;&#20547;&#34453;&#20116;&#20998; &#29983;&#40644;&#33450;&#38065;&#21322; &#24403;&#24402;&#36523;&#38065;&#21322; &#20025;&#30382;&#20116;&#20998; &#29983;&#29976;&#33609;&#19977;&#20998;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#33043;&#24050;&#36143;&#36275;&#65292;&#30168;&#23558;&#22238;&#32780;&#32467;&#30146;&#65292;&#32963;&#27668;&#24050;&#20581;&#65292;&#20108;&#20415;&#22914;&#24120;&#12290;&#19981;&#36807;&#30053;&#26377;&#20313;&#28909;&#32780;&#24050;&#12290;&#21069;&#26041;&#21435;&#20339;&#34453;&#12289;&#38134;&#33457;&#65292;&#21152;&#32454;&#29983;&#22320;&#19977;&#38065;&#65292;&#29983;&#30333;&#33421;&#38065;&#21322;&#65292;&#32043;&#33609;&#20116;&#20998;&#65292;&#22799;&#26543;&#33457;&#20843;&#20998;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#35843;&#34917;&#22235;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20026;&#36731;&#24615;&#30123;&#30141;&#20043;&#30103;&#27861;&#65292;&#26041;&#30342;&#36731;&#31283;&#65292;&#23618;&#27425;&#20134;&#28165;&#65292;&#28982;&#27492;&#29305;&#27835;&#39034;&#22659;&#20043;&#24120;&#30168;&#32819;&#12290;&#30422;&#24120;&#32773;&#21487;&#24517;&#65292;&#32780;&#21464;&#32773;&#19981;&#21487;&#24517;&#65292;&#24403;&#32454;&#29616;&#30180;&#20043;&#24418;&#33394;&#37096;&#20301;&#65292;&#21450;&#30149;&#20799;&#27668;&#20998;&#20043;&#34394;&#23454;&#12289;&#34880;&#28082;&#20043;&#36890;&#28382;&#65292;&#38543;&#26426;&#31574;&#24212;&#65292;&#26015;&#37196;&#29992;&#33647;&#65292;&#23433;&#21487;&#25191;&#33647;&#20197;&#24212;&#26080;&#31351;&#20043;&#21464;&#21705;&#65281;&#24635;&#20043;&#21464;&#36890;&#20043;&#22937;&#65292;&#35201;&#22312;&#38543;&#26102;&#21046;&#23452;&#20063;&#12290;
</comment></case>