<case><case-title>&#39118;&#28201;&#26102;&#30182;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20446;&#22235;&#22993;&#65292;&#24180;&#20845;&#23681;&#65292;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#29926;&#31377;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#26102;&#30159;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26286;&#26149;&#26292;&#28909;&#65292;&#32954;&#24863;&#28201;&#39118;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#36523;&#28909;&#65292;&#24694;&#39118;&#33258;&#27735;&#65292;&#32487;&#21363;&#22836;&#38754;&#39033;&#19979;&#22343;&#35265;&#32418;&#30137;&#38544;&#38544;,&#21683;&#22013;&#27668;&#36870;&#65292;&#31070;&#28902;&#23569;&#23504;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28369;&#25968;&#65292;&#24038;&#28014;&#24358;&#65292;&#33292;&#36793;&#23574;&#32418;&#65292;&#33492;&#34180;&#30333;&#12290;&#27492;&#21494;&#22825;&#22763;&#25152;&#35859;&#8220;&#28201;&#37034;&#19978;&#21463;&#65292;&#39318;&#20808;&#29359;&#32954;&#65292;&#28909;&#20154;&#23385;&#32476;&#8221;&#32780;&#25104;&#30137;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20174;&#19978;&#28966;&#27835;&#65292;&#20197;&#34180;&#33655;&#12289;&#34633;&#34915;&#12289;&#29275;&#33953;&#12289;&#36830;&#32728;&#36763;&#20937;&#25955;&#39118;&#20026;&#21531;&#65292;&#26705;&#21494;&#12289;&#38134;&#33457;&#12289;&#33932;&#30382;&#12289;&#31660;&#21494;&#36731;&#28165;&#36879;&#30137;&#20026;&#33251;&#65292;&#20304;&#20197;&#21069;&#32993;&#65292;&#20351;&#20197;&#26708;&#26775;&#65292;&#24320;&#38477;&#30095;&#36798;&#20197;&#23459;&#26472;&#32954;&#27668;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#20843;&#20998; &#20928;&#34633;&#34915;&#19971;&#20998; &#28818;&#29275;&#33953;&#38065;&#21322; &#38738;&#36830;&#32728;&#38065;&#21322; &#21069;&#32993;&#19968;&#38065; &#27982;&#38134;&#33457;&#19968;&#38065; &#26653;&#33932;&#30382;&#19968;&#38065; &#20908;&#26705;&#21494;&#38065;&#21322; &#38738;&#31660;&#21494;&#19977;&#38065; &#26708;&#26775;&#20845;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#26085;&#30137;&#34429;&#36879;&#36275;&#65292;&#32780;&#21683;&#29978;&#27668;&#24613;&#65292;&#21475;&#28212;&#24341;&#39278;&#12290;&#21407;&#26041;&#21435;&#34180;&#33655;&#12289;&#34633;&#34915;&#12289;&#26708;&#26775;&#65292;&#21152;&#29983;&#30707;&#35028;&#22235;&#38065;&#12289;&#30693;&#27597;&#20108;&#38065;&#12289;&#29980;&#26792;&#30382;&#19977;&#38065;&#12289;&#26503;&#26487;&#21494;&#20116;&#38065;&#12290;&#36830;&#36827;&#20108;&#21058;&#65292;&#33267;&#31532;&#20116;&#26085;&#65292;&#28909;&#36864;&#36523;&#20937;&#65292;&#27668;&#24179;&#21683;&#20943;&#12290;&#21069;&#26041;&#20877;&#21435;&#30707;&#36039;&#12289;&#29275;&#33953;&#12289;&#21069;&#32993;&#65292;&#21152;&#24029;&#36125;&#20108;&#38065;&#12289;&#40092;&#30707;&#26011;&#20108;&#38065;&#12289;&#34071;&#27974;&#20004;&#29922;&#12290;&#36830;&#26381;&#19977;&#26352;&#65292;&#21683;&#27490;&#32963;&#21160;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23567;&#20799;&#39118;&#28331;&#21457;&#30137;&#65292;&#22235;&#26102;&#30342;&#26377;&#65292;&#32780;&#20197;&#26149;&#20908;&#20004;&#23395;&#20026;&#26368;&#22810;&#12290;&#20854;&#30149;&#20174;&#20256;&#26579;&#32780;&#26469;&#65292;&#21566;&#32461;&#35859;&#20043;&#26102;&#30164;&#65292;&#21448;&#31216;&#40635;&#30137;&#65307;&#33487;&#24030;&#35859;&#20043;&#30137;&#23376;&#65292;&#21448;&#21517;&#30183;&#23376;&#12290;&#25802;&#26102;&#36941;&#26597;&#23383;&#20856;&#65292;&#24182;&#26080;&#30305;&#23383;&#65292;&#12298;&#36766;&#28304;&#12299;&#35859;&#30183;&#20026;&#40635;&#30137;&#20043;&#20439;&#31216;&#12290;&#20313;&#35859;&#30131;&#20134;&#40635;&#30137;&#20043;&#20439;&#21517;&#12290;&#21517;&#31216;&#22240;&#22320;&#26041;&#32780;&#24322;&#65292;&#26041;&#33647;&#20197;&#22240;&#35777;&#32780;&#27530;&#65292;&#21516;&#19968;&#26102;&#30131;&#65292;&#24403;&#25353;&#22235;&#26102;&#27861;&#27835;&#65292;&#26149;&#26102;&#29992;&#26149;&#28201;&#27861;&#65292;&#22799;&#26102;&#29992;&#32626;&#39118;&#27861;&#65292;&#31179;&#26102;&#29992;&#31179;&#29157;&#27861;&#65292;&#20908;&#26102;&#29992;&#20908;&#28331;&#27861;&#12290;&#21021;&#36215;&#29992;&#36763;&#20937;&#24320;&#36879;&#27861;&#65292;&#28082;&#29028;&#32773;&#20304;&#29976;&#23506;&#65292;&#22914;&#40092;&#29983;&#22320;&#12289;&#40092;&#33541;&#26681;&#20043;&#31867;&#65292;&#25375;&#28287;&#32773;&#20304;&#28129;&#28183;&#65292;&#22914;&#29983;&#33505;&#20161;&#12289;&#27993;&#33583;&#33491;&#20043;&#31867;&#65292;&#28779;&#30427;&#32773;&#20304;&#21688;&#23506;&#65292;&#22914;&#29312;&#35282;&#12289;&#32666;&#35282;&#12289;&#37329;&#27713;&#20043;&#31867;&#12290;&#33267;&#20110;&#20439;&#20256;&#21333;&#26041;&#65292;&#22914;&#26825;&#19997;&#32447;&#12289;&#27387;&#26691;&#26680;&#12289;&#38108;&#26495;&#33609;&#32440;&#31561;&#65292;&#26368;&#20026;&#22823;&#24524;&#12290;&#22857;&#21149;&#30149;&#23478;&#65292;&#20999;&#21247;&#20197;&#26368;&#24604;&#29233;&#20043;&#23344;&#23401;&#65292;&#26029;&#36865;&#29983;&#21629;&#20110;&#26377;&#30334;&#23475;&#26080;&#19968;&#21033;&#20043;&#22303;&#26041;&#20063;&#12290;&#27492;&#26696;&#39118;&#28331;&#26102;&#30164;&#65292;&#29702;&#24403;&#29992;&#26149;&#28331;&#27861;&#27835;&#12290;&#26041;&#20134;&#36731;&#28165;&#28789;&#31283;&#65292;&#20174;&#21494;&#27861;&#33073;&#21270;&#32780;&#20986;&#12290;&#24799;&#29275;&#33953;&#23376;&#20026;&#36879;&#21457;&#30164;&#30137;&#20043;&#35201;&#33647;&#65292;&#33509;&#21021;&#36215;&#20316;&#21589;&#32773;&#65292;&#29992;&#20043;&#21589;&#26356;&#29978;&#12290;&#28982;&#32463;&#35859;&#8220;&#22312;&#19978;&#32773;&#65292;&#22240;&#32780;&#36234;&#20043;&#12290;&#8221;&#39118;&#30192;&#21589;&#20986;&#65292;&#30131;&#21453;&#20986;&#36879;&#65292;&#20134;&#19981;&#24517;&#24597;&#12290;&#33509;&#24597;&#20854;&#21589;&#65292;&#21152;&#30333;&#34107;&#20161;&#19977;&#22235;&#20998;&#65292;&#21363;&#19981;&#21589;&#12290;&#22823;&#20415;&#27899;&#32773;&#65292;&#20799;&#31185;&#26041;&#20070;&#30342;&#31105;&#29992;&#65292;&#20197;&#29275;&#33953;&#23376;&#22810;&#27833;&#65292;&#21892;&#33021;&#20316;&#27899;&#20063;&#12290;&#28982;&#30164;&#23558;&#20986;&#32780;&#20316;&#27899;&#32773;&#65292;&#19981;&#33647;&#21487;&#24840;&#65292;&#20134;&#19981;&#24517;&#31105;&#12290;&#33509;&#30131;&#21518;&#27700;&#27899;&#65292;&#29992;&#29976;&#23506;&#22797;&#20197;&#28129;&#28183;&#65292;&#21152;&#38134;&#33457;&#28845;&#26368;&#22937;&#12290;&#24910;&#21247;&#29992;&#28331;&#28909;&#25552;&#34917;&#65292;&#22914;&#29702;&#20013;&#27748;&#31561;&#65292;&#35823;&#29992;&#21453;&#21361;&#65292;&#24448;&#24448;&#21679;&#34880;&#12289;&#20415;&#34880;&#65292;&#19981;&#21487;&#25937;&#33647;&#30691;&#12290;
</comment></case>