<case><case-title>&#20239;&#26257;&#28895;&#30178;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#23609;&#27032;&#23665;&#65288;&#20303;&#27982;&#21335;&#35199;&#23567;&#29579;&#24220;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#20070;&#30000;&#20043;&#22971;&#65292;&#24180;&#36926;&#22235;&#26092;&#65292;&#20303;&#23665;&#19996;&#30465;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#28895;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#21980;&#40486;&#29255;&#65292;&#24615;&#21892;&#24594;&#65292;&#36817;&#20116;&#20845;&#24180;&#37057;&#24594;&#26356;&#29978;&#65292;&#26102;&#29359;&#32925;&#27668;&#65292;&#24120;&#26377;&#20004;&#32961;&#20013;&#33048;&#23569;&#33145;&#20316;&#30140;&#31561;&#30151;&#12290;&#20844;&#20803;&#19968;&#20061;&#20108;&#20108;&#24180;&#31179;&#65292;&#24863;&#28382;&#19979;&#30151;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#30333;&#24494;&#40644;&#65292;&#20307;&#26684;&#19981;&#29978;&#30246;&#24369;&#65292;&#22823;&#20415;&#26102;&#20013;&#27668;&#19979;&#38519;&#65292;&#33136;&#33145;&#22368;&#30171;&#65292;&#37324;&#24613;&#21518;&#37325;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#25163;&#27785;&#24358;&#32780;&#32039;&#65292;&#21491;&#25163;&#34394;&#25968;&#65292;&#33292;&#33492;&#21402;&#33147;&#65292;&#40644;&#30333;&#30456;&#20860;&#12290;&#27492;&#20869;&#25375;&#32925;&#37057;&#20860;&#21463;&#26257;&#28287;&#65292;&#24863;&#31179;&#20937;&#32780;&#21457;&#20026;&#32928;&#25815;&#20063;&#12290;&#25353;&#12298;&#20869;&#32463;&#12299;&#20110;&#22330;&#25815;&#19968;&#35777;&#65292;&#36777;&#35770;&#29983;&#27515;&#33033;&#35937;&#26497;&#35814;&#12290;&#24034;&#27663;&#12298;&#30149;&#28304;&#12299;&#21017;&#35859;&#30178;&#32780;&#36196;&#30333;&#32773;&#65292;&#26159;&#28909;&#20056;&#20110;&#34880;&#65292;&#34880;&#28183;&#20110;&#32928;&#20869;&#21017;&#36196;&#65307;&#20919;&#27668;&#20154;&#32928;&#65292;&#25615;&#32928;&#38388;&#27941;&#28082;&#20957;&#28382;&#21017;&#30333;&#65307;&#20919;&#28909;&#30456;&#20132;&#65292;&#25925;&#36196;&#30333;&#30456;&#26434;&#12290;&#25110;&#28909;&#29978;&#32780;&#21464;&#33043;&#34880;&#65292;&#20919;&#29978;&#32780;&#21464;&#38738;&#40657;&#65292;&#30342;&#30001;&#39278;&#39135;&#19981;&#33410;&#65292;&#20919;&#28909;&#19981;&#35843;&#65292;&#33086;&#32963;&#34394;&#25925;&#21464;&#26131;&#22810;&#12290;&#26102;&#21307;&#24799;&#29579;&#25439;&#24245;&#19968;&#35770;&#65292;&#26368;&#24471;&#20307;&#35201;&#65292;&#26352;&#65306;&#8220;&#30178;&#30142;&#19981;&#22806;&#28287;&#28909;&#20108;&#23383;&#65292;&#25152;&#21463;&#19981;&#22806;&#38451;&#26126;&#19968;&#32463;&#65292;&#38451;&#26126;&#20026;&#22810;&#27668;&#22810;&#34880;&#20043;&#24220;&#65292;&#28287;&#38452;&#37034;&#20063;&#65292;&#28287;&#32988;&#20110;&#28909;&#65292;&#21063;&#20260;&#38451;&#26126;&#27668;&#20998;&#32780;&#20026;&#30333;&#30178;&#65292;&#28909;&#38451;&#37034;&#20063;&#65292;&#28909;&#32988;&#20110;&#28287;&#65292;&#21017;&#20260;&#38451;&#26126;&#34880;&#20998;&#32780;&#20026;&#36196;&#30178;&#65292;&#28287;&#28909;&#20465;&#30427;&#65292;&#21017;&#36196;&#30333;&#20465;&#35265;&#12290;&#8221;&#21518;&#20043;&#35770;&#32773;&#65292;&#35859;&#22799;&#26376;&#30031;&#28909;&#36138;&#20937;&#65292;&#36807;&#39135;&#29983;&#20919;&#65292;&#33267;&#22823;&#28779;&#35199;&#27969;&#65292;&#26032;&#20937;&#24471;&#27668;&#65292;&#21017;&#20239;&#38452;&#20869;&#21160;&#65292;&#24212;&#26102;&#32780;&#24863;&#20026;&#30178;&#30142;&#12290;&#27492;&#29305;&#35770;&#20869;&#20260;&#22806;&#24863;&#20043;&#30149;&#22240;&#65292;&#25110;&#22914;&#26159;&#20063;&#12290;&#28982;&#30149;&#23646;&#32928;&#32963;&#65292;&#20035;&#23506;&#28909;&#30456;&#25615;&#32780;&#25104;&#65292;&#32963;&#26377;&#27785;&#23506;&#65292;&#32928;&#26377;&#31215;&#28909;&#65292;&#23506;&#27668;&#20957;&#32467;&#21017;&#33145;&#30171;&#65292;&#28909;&#24615;&#24613;&#36843;&#21017;&#27844;&#27899;&#65292;&#20035;&#28909;&#27442;&#36208;&#32780;&#23506;&#22797;&#30041;&#20043;&#65292;&#23506;&#26082;&#32467;&#32780;&#28909;&#22797;&#36890;&#20043;&#65292;&#20854;&#37324;&#24613;&#21518;&#37325;&#65292;&#26071;&#20316;&#32478;&#30171;&#65292;&#30342;&#34880;&#27668;&#38452;&#38451;&#19981;&#33021;&#35843;&#21644;&#20043;&#25925;&#12290;&#20917;&#32032;&#21980;&#40486;&#29255;&#20043;&#20154;&#65292;&#20598;&#24863;&#27492;&#35777;&#26356;&#20026;&#21152;&#21095;&#12290;&#26085;&#20197;&#28783;&#22836;&#28779;&#29071;&#28796;&#32928;&#32963;&#65292;&#27941;&#28082;&#24050;&#32791;&#65292;&#22823;&#20415;&#26412;&#38590;&#65292;&#20857;&#22797;&#20056;&#20197;&#37034;&#28909;&#65292;&#32780;&#28783;&#28779;&#32925;&#28779;&#65292;&#30456;&#21161;&#20026;&#34384;&#65292;&#28872;&#28976;&#32902;&#23041;&#65292;&#32928;&#32963;&#20309;&#22570;&#27492;&#33510;&#26970;&#65292;&#29992;&#36731;&#21058;&#21017;&#26080;&#25928;&#65292;&#29992;&#37325;&#21058;&#21017;&#33086;&#32963;&#19981;&#22570;&#65292;&#26479;&#27700;&#36710;&#34218;&#65292;&#26377;&#38590;&#20046;&#20026;&#29702;&#32773;&#30691;&#12290;&#24773;&#38590;&#22352;&#35270;&#65292;&#31469;&#23613;&#32501;&#21147;&#35880;&#21015;&#27835;&#27861;&#20110;&#21518;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22919;&#20154;&#37325;&#32925;&#34880;&#65292;&#20197;&#26477;&#33421;&#12289;&#24403;&#24402;&#27963;&#34880;&#20026;&#21531;&#65292;&#33449;&#12289;&#36830;&#28152;&#28909;&#20026;&#33251;&#65292;&#26356;&#29992;&#33485;&#26415;&#12289;&#23004;&#28845;&#20043;&#28183;&#28287;&#25955;&#23506;&#20026;&#20304;&#65292;&#31070;&#26354;&#12289;&#27103;&#27028;&#20043;&#27835;&#21518;&#37325;&#65292;&#40857;&#39592;&#25910;&#25955;&#27668;&#65292;&#26408;&#39321;&#24320;&#28382;&#27668;&#20197;&#20026;&#20351;&#65292;&#26411;&#29992;&#21319;&#40635;&#32773;&#65292;&#25552;&#28165;&#27668;&#20043;&#19979;&#38519;&#65292;&#24341;&#29992;&#31859;&#35910;&#32773;&#65292;&#35299;&#23506;&#28909;&#20043;&#31215;&#27602;&#65292;&#20134;&#20197;&#20445;&#32963;&#27668;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#26477;&#33421;&#20843;&#38065; &#24402;&#23614;&#20116;&#38065; &#37202;&#26465;&#33449;&#38065;&#21322; &#23004;&#36830;&#19968;&#38065; &#33541;&#33485;&#26415;&#20843;&#20998; &#40857;&#39592;&#20116;&#20998; &#24191;&#26408;&#39321;&#20116;&#20998; &#31070;&#26354;&#38065;&#21322; &#23574;&#27103;&#27028;&#19968;&#38065; &#21319;&#40635;&#22235;&#20998; &#28846;&#23004;&#28845;&#20843;&#20998; &#31923;&#31859;&#19968;&#25668;&#40657;&#35910;&#19968;&#25750;&#22806;&#29992;&#31859;&#22771;&#19977;&#38065; &#65292;&#28024;&#27700;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27599;&#26085;&#20108;&#21058;&#65292;&#20108;&#26085;&#21518;&#30178;&#26377;&#25968;&#65292;&#28176;&#24102;&#31914;&#12290;&#21448;&#19977;&#22235;&#26085;&#65292;&#27668;&#19981;&#19979;&#38519;&#65292;&#21518;&#37325;&#20134;&#38500;&#65292;&#27599;&#26085;&#20165;&#19977;&#22235;&#34892;&#12290;&#32487;&#20197;&#29702;&#20013;&#27748;&#21152;&#24402;&#12289;&#33421;&#65292;&#24341;&#29992;&#38472;&#20179;&#31859;&#25910;&#21151;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30220;&#20043;&#19968;&#35777;&#65292;&#21476;&#21517;&#22330;&#34609;&#65292;&#21448;&#21517;&#28382;&#19979;&#65292;&#20197;&#40635;&#20013;&#20808;&#26377;&#31215;&#28382;&#32780;&#21518;&#19979;&#20063;&#12290;&#33258;&#27915;&#28895;&#36755;&#20837;&#20013;&#22269;&#65292;&#20961;&#21560;&#27915;&#28895;&#32780;&#30149;&#30178;&#32773;&#65292;&#21517;&#26352;&#28895;&#30178;&#12290;&#30149;&#20154;&#20808;&#33258;&#32966;&#24623;&#65292;&#24517;&#27714;&#23803;&#34917;&#36895;&#27490;&#12290;&#21307;&#32773;&#19981;&#30693;&#30149;&#29702;&#65292;&#27599;&#20197;&#28459;&#34917;&#27490;&#28073;&#32780;&#22351;&#20107;&#12290;&#23682;&#30693;&#21560;&#28895;&#20043;&#22823;&#20415;&#65292;&#27599;&#22810;&#29157;&#32467;&#65292;&#24179;&#26085;&#26377;&#20116;&#20845;&#26085;&#19968;&#26356;&#34915;&#32773;&#65292;&#26377;&#21313;&#20313;&#32780;&#22987;&#19968;&#34892;&#32773;&#65292;&#32780;&#20854;&#25152;&#39135;&#65292;&#26410;&#24517;&#19981;&#19982;&#19981;&#21560;&#28895;&#32773;&#31561;&#65292;&#21063;&#20854;&#174;&#20013;&#20043;&#31215;&#22434;&#65292;&#24180;&#28145;&#26376;&#20037;&#65292;&#21487;&#25954;&#36947;&#21705;&#65292;&#25925;&#24517;&#32531;&#36890;&#33490;&#19979;&#32780;&#22987;&#23433;&#12290;&#20294;&#30149;&#23478;&#36164;&#35859;&#21560;&#28895;&#20043;&#20307;&#22810;&#34394;&#65292;&#33509;&#20877;&#19979;&#20043;&#65292;&#38590;&#20445;&#20854;&#19981;&#26292;&#31246;&#12290;&#20313;&#30452;&#26029;&#20043;&#26352;&#65306;&#21307;&#23478;&#30149;&#23478;&#20043;&#25152;&#35823;&#32773;&#65292;&#21482;&#22312;&#27492;&#21477;&#12290;&#30410;&#31215;&#28382;&#22312;&#20869;&#65292;&#33086;&#19981;&#33021;&#20026;&#32963;&#34892;&#20854;&#27941;&#28082;&#65292;&#32963;&#26377;&#38472;&#31215;&#26410;&#21435;&#65292;&#21183;&#24517;&#19981;&#33021;&#34552;&#26032;&#65292;&#25152;&#20197;&#32908;&#32905;&#26352;&#21066;&#65292;&#22806;&#29616;&#20043;&#34394;&#35937;&#30334;&#20986;&#12290;&#33509;&#24471;&#31215;&#22434;&#19968;&#19979;&#65292;&#21363;&#33021;&#32435;&#65292;&#33086;&#21363;&#33021;&#36816;&#65292;&#20309;&#33073;&#20043;&#26377;&#65281;&#26894;&#30149;&#23478;&#35265;&#27492;&#34394;&#35937;&#65292;&#19968;&#38395;&#23452;&#19979;&#65292;&#26080;&#19981;&#21520;&#38899;&#65292;&#27492;&#28895;&#30178;&#20043;&#25152;&#20197;&#38590;&#24840;&#20063;&#12290;&#32773;&#24403;&#22996;&#26354;&#24320;&#23548;&#65292;&#24471;&#33021;&#36716;&#21361;&#20026;&#23433;&#65292;&#20134;&#26159;&#25937;&#20154;&#20043;&#19968;&#31471;&#65292;&#20999;&#21247;&#36311;&#21644;&#20154;&#24847;&#65292;&#28459;&#34917;&#20197;&#26432;&#20154;&#32819;&#12290;&#27492;&#26696;&#23447;&#24352;&#27905;&#21476;&#33421;&#33647;&#28271;&#21152;&#20943;&#65292;&#22937;&#22312;&#37325;&#29992;&#24402;&#12289;&#33421;&#28070;&#22330;&#29028;&#20197;&#30772;&#26126;&#32467;&#65292;&#20026;&#27835;&#28895;&#30178;&#20043;&#20027;&#33647;&#65292;&#39015;&#24471;&#26446;&#36214;&#20185;&#22823;&#24402;&#33421;&#28638;&#27835;&#30220;&#20043;&#22937;&#12290;
</comment></case>