<case><case-title>&#39118;&#28201;&#22841;&#39135;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#32993;&#21073;&#21326;&#65288;&#20303;&#26223;&#24503;&#38215;&#27605;&#23478;&#21516;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27754;&#29790;&#24237;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#31859;&#21378;&#26426;&#24072;&#65292;&#20303;&#26223;&#24503;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#22841;&#39135;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#21382;&#20843;&#26376;&#65292;&#37239;&#28909;&#24322;&#24120;&#65292;&#21021;&#21463;&#39118;&#28909;&#32780;&#19981;&#35273;&#12290;&#20110;&#20843;&#26376;&#21313;&#19971;&#26085;&#20621;&#26202;&#36212;&#31605;&#65292;&#21980;&#37202;&#29378;&#39278;&#65292;&#22810;&#39135;&#27833;&#33147;&#65292;&#22812;&#28145;&#22238;&#23478;&#65292;&#35273;&#28212;&#29978;&#65292;&#39135;&#29983;&#33713;&#33748;&#19968;&#26522;&#12290;&#36840;&#19996;&#26041;&#23558;&#30333;&#20043;&#26102;&#65292;&#33258;&#35273;&#21491;&#32961;&#30140;&#30171;&#65292;&#21457;&#28909;&#24694;&#39118;&#30691;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#36523;&#28909;&#65292;&#33258;&#27735;&#24694;&#39118;&#65292;&#24597;&#23506;&#32961;&#30171;&#65292;&#20808;&#22312;&#21491;&#32961;&#65292;&#32487;&#31227;&#24038;&#32961;&#65292;&#32972;&#20134;&#38544;&#30171;&#65292;&#28212;&#21980;&#20919;&#39278;&#65292;&#21683;&#21095;&#24515;&#28902;&#65292;&#30192;&#27987;&#32780;&#40655;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#32780;&#23610;&#32932;&#28909;&#65292;&#33292;&#20013;&#38388;&#38752;&#21491;&#36793;&#19968;&#26465;&#40644;&#33147;&#32780;&#28070;&#12290;&#21512;&#21442;&#33033;&#35777;&#65292;&#26029;&#20026;&#22826;&#38452;&#39118;&#28201;&#32780;&#20860;&#39135;&#28382;&#12290;&#27492;&#12298;&#20869;&#32463;&#12299;&#21050;&#28909;&#31687;&#25152;&#20113;&#65306;&#8220;&#32954;&#28909;&#30149;&#32773;&#65292;&#20808;&#28101;&#28982;&#21413;&#36215;&#27627;&#27611;&#65292;&#24694;&#39118;&#23506;&#65292;&#33292;&#19978;&#40644;&#65292;&#36523;&#28909;&#65292;&#28909;&#20105;&#21017;&#21912;&#21683;&#65292;&#30171;&#36208;&#33016;&#33210;&#32972;&#65292;&#19981;&#24471;&#22826;&#24687;&#65292;&#22836;&#30171;&#19981;&#22570;&#65292;&#27735;&#20986;&#24694;&#23506;&#8221;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20961;&#22826;&#38452;&#39118;&#28201;&#65292;&#20808;&#23452;&#36731;&#23459;&#28165;&#35299;&#65292;&#25925;&#29992;&#36830;&#32728;&#12289;&#29255;&#33449;&#12289;&#34633;&#34581;&#12289;&#35910;&#35913;&#20026;&#21531;&#65307;&#22240;&#20854;&#32954;&#26377;&#28909;&#30192;&#65292;&#22797;&#25237;&#26624;&#23376;&#12289;&#29275;&#33953;&#12289;&#26447;&#20161;&#28152;&#32954;&#34892;&#30192;&#20026;&#33251;&#65307;&#20860;&#26377;&#31215;&#28382;&#65292;&#25925;&#29992;&#34107;&#20161;&#12289;&#21402;&#26420;&#12289;&#38472;&#30382;&#12289;&#33713;&#33748;&#23376;&#23485;&#20013;&#34892;&#28382;&#20026;&#20304;&#65307;&#21448;&#26377;&#32961;&#30171;&#24443;&#32972;&#65292;&#25925;&#20197;&#33421;&#12289;&#29976;&#12289;&#24310;&#32993;&#21644;&#34880;&#27490;&#30171;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#36830;&#32728;&#38065;&#21322; &#28129;&#35910;&#35913;&#20108;&#38065; &#29275;&#33953;&#23376;&#20108;&#38065;&#65288;&#28818;&#65289; &#33713;&#33748;&#23376;&#20843;&#20998;&#65288;&#28818;&#65289; &#29976;&#33609;&#19977;&#20998; &#28129;&#40644;&#33449;&#38065;&#21322; &#28966;&#26624;&#23376;&#19968;&#38065; &#33510;&#26447;&#20161;&#20108;&#38065; &#24029;&#21402;&#26420;&#20843;&#20998; &#38472;&#30382;&#19968;&#38065; &#24310;&#32993;&#32034;&#20108;&#32447;&#20928;&#34633;&#34581;&#19968;&#38065; &#30333;&#20860;&#20161;&#20845;&#20998;&#65288;&#20914;&#65289; &#29983;&#30333;&#33421;&#22235;&#38065; &#22797;&#26041;&#20928;&#36830;&#32728;&#38065;&#21322; &#33510;&#26708;&#26775;&#19968;&#38065; &#28966;&#26624;&#23376;&#19968;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#24029;&#36125;&#20108;&#38065; &#33510;&#26447;&#20161;&#19977;&#38065; &#30333;&#33541;&#26681;&#20116;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998; &#29275;&#33953;&#23376;&#20108;&#38065;&#65288;&#28818;&#65289; &#38134;&#33457;&#20108;&#38065; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#34633;&#34581;&#22771;&#19971;&#20998; &#28129;&#31481;&#27813;&#20004;&#29922;&#65288;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21021;&#35786;&#26041;&#22235;&#21058;&#21518;&#65292;&#35832;&#30151;&#30342;&#20943;&#12290;&#24799;&#21683;&#30192;&#29978;&#38590;&#65292;&#38750;&#19977;&#22235;&#22768;&#19981;&#33021;&#21683;&#20986;&#65292;&#20854;&#30192;&#29978;&#27987;&#65292;&#33394;&#30333;&#24102;&#40644;&#65292;&#27599;&#36898;&#21683;&#26102;&#65292;&#29301;&#21160;&#24038;&#32961;&#20316;&#30171;&#65292;&#25509;&#22797;&#35786;&#26041;&#19977;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28165;&#35299;&#28040;&#23548;&#65292;&#33258;&#26159;&#27491;&#27835;&#65292;&#26041;&#20134;&#20174;&#21494;&#27861;&#33073;&#21270;&#65292;&#35786;&#26029;&#24341;&#32463;&#35777;&#21307;&#65292;&#36275;&#35265;&#23398;&#26377;&#26681;&#26594;&#12290;
</comment></case>