<case><case-title>&#26149;&#28201;&#20860;&#23506;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23002;&#26576;&#23376;&#65292;&#24180;&#21313;&#20116;&#23681;&#65292;&#23398;&#29983;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#20860;&#23506;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#19977;&#26376;&#38388;&#30001;&#23398;&#26657;&#24402;&#23478;&#65292;&#33258;&#35273;&#22806;&#23506;&#22841;&#20869;&#28909;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24694;&#23506;&#27442;&#30561;&#65292;&#26059;&#21363;&#21457;&#28909;&#65292;&#22836;&#30171;&#36523;&#30171;&#65292;&#35893;&#35821;&#19981;&#33021;&#35782;&#20154;&#65292;&#28212;&#28338;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28369;&#25968;&#65292;&#33492;&#30333;&#33147;&#12290;&#27492;&#20869;&#28909;&#20026;&#22806;&#23506;&#25152;&#26463;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36763;&#20937;&#36731;&#36879;&#65292;&#20197;&#38134;&#32728;&#25955;&#21512;&#26624;&#35913;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#37329;&#38134;&#33457;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#28129;&#35910;&#35913;&#19977;&#38065; &#33487;&#34180;&#33655;&#38065;&#21322; &#33487;&#21494;&#26775;&#38065;&#21322; &#29275;&#33953;&#23376;&#38065;&#21322; &#33510;&#26708;&#26775;&#19968;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#19968;&#20004; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#38182;&#32441;&#19977;&#38065; &#24029;&#21402;&#26420;&#20116;&#20998; &#29983;&#26547;&#22771;&#20108;&#38065; &#28129;&#40644;&#33449;&#20108;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#30333;&#30693;&#27597;&#20108;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26381;&#21518;&#65292;&#35299;&#22823;&#20415;&#20004;&#27425;&#65292;&#31070;&#28165;&#23433;&#30561;&#65292;&#27735;&#27490;&#28909;&#35299;&#65292;&#33258;&#33021;&#36215;&#22352;&#65292;&#30693;&#39269;&#27442;&#39135;&#12290;&#20854;&#23478;&#20197;&#20026;&#30149;&#24840;&#65292;&#19981;&#22797;&#24310;&#35786;&#12290;&#36234;&#19977;&#26085;&#22797;&#21457;&#28909;&#65292;&#26377;&#27735;&#21475;&#28212;&#65292;&#33033;&#28369;&#25968;&#12290;&#19982;&#30333;&#34382;&#21512;&#23567;&#38519;&#33016;&#27748;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#30707;&#33029;&#19977;&#38065;&#65288;&#30740;&#32454;&#65289; &#30333;&#30693;&#27597;&#19977;&#38065; &#29983;&#31923;&#31859;&#19977;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#26653;&#33806;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#23567;&#24029;&#36830;&#22235;&#20998; &#20185;&#38706;&#22799;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21518;&#28909;&#36864;&#31070;&#28165;&#65292;&#24799;&#21683;&#22013;&#30192;&#20013;&#24102;&#34880;&#32780;&#24050;&#12290;&#22797;&#19982;&#27899;&#30333;&#25955;&#21152;&#40644;&#33449;&#12289;&#30693;&#27597;&#12289;&#33541;&#26681;&#31561;&#65292;&#20108;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20908;&#26102;&#20239;&#27668;&#65292;&#38543;&#26149;&#20196;&#28331;&#28909;&#20043;&#27668;&#32780;&#21457;&#65292;&#20294;&#25152;&#21457;&#20043;&#22240;&#19981;&#21516;&#65292;&#26377;&#24863;&#38750;&#26102;&#26292;&#23506;&#32780;&#21457;&#32773;&#65292;&#26377;&#39269;&#39281;&#21171;&#24441;&#32780;&#21457;&#32773;&#65292;&#26377;&#25151;&#23460;&#19981;&#24910;&#32780;&#21457;&#32773;&#12290;&#27492;&#26696;&#26149;&#28331;&#20860;&#23506;&#65292;&#20439;&#21517;&#20919;&#28331;&#65292;&#25110;&#31216;&#23458;&#23506;&#21253;&#28779;&#12290;&#24352;&#36335;&#29577;&#35859;&#24619;&#37057;&#20043;&#28909;&#65292;&#20056;&#26149;&#28201;&#20043;&#27668;&#32780;&#21457;&#65292;&#34429;&#26377;&#38750;&#26102;&#26231;&#23506;&#65292;&#27490;&#23452;&#36763;&#24179;&#20043;&#21009;&#21457;&#25955;&#12290;&#21021;&#26041;&#29992;&#38134;&#32728;&#25955;&#21512;&#26624;&#35913;&#27748;&#21152;&#20943;&#65292;&#24494;&#21457;&#20197;&#35299;&#20854;&#26032;&#37034;&#12290;&#36840;&#26032;&#37034;&#35311;&#21518;&#65292;&#32780;&#20239;&#37034;&#22806;&#36798;&#65292;&#35265;&#26377;&#19979;&#30151;&#65292;&#25918;&#32966;&#29992;&#23567;&#25215;&#27668;&#21152;&#21619;&#65292;&#38750;&#29087;&#35835;&#12298;&#20260;&#23506;&#35770;&#12299;&#32773;&#19981;&#21150;&#12290;&#31532;&#19977;&#26041;&#30333;&#34382;&#21512;&#23567;&#38519;&#33016;&#27748;&#20134;&#26377;&#21147;&#37327;&#12290;&#24799;&#21961;&#30192;&#24102;&#34880;&#65292;&#32954;&#32463;&#23578;&#26377;&#20239;&#28909;&#65292;&#25925;&#29992;&#20108;&#30382;&#12289;&#33449;&#12289;&#30693;&#20197;&#28165;&#32954;&#32463;&#20043;&#20239;&#28779;&#65292;&#20304;&#20197;&#33541;&#26681;&#20937;&#34880;&#23425;&#32476;&#65292;&#29976;&#38761;&#12289;&#31923;&#31859;&#35843;&#20859;&#32963;&#27668;&#65292;&#21018;&#21018;&#24688;&#22909;&#12290;
</comment></case>