<case><case-title>&#40736;&#30123;&#34880;&#30208;&#32467;&#26680;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21016;&#34074;&#26970;&#65288;&#20303;&#19978;&#28023;&#37026;&#23478;&#26725;&#36335;&#31077;&#20313;&#37324;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#21531;&#33457;&#22509;&#20043;&#22971;&#40644;&#27663;&#65292;&#24180;&#20108;&#21313;&#20313;&#65292;&#20303;&#31119;&#24314;&#27867;&#33337;&#28006;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40736;&#30123;&#34880;&#30208;&#32467;&#26680;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20313;&#24180;&#19977;&#21313;&#22806;&#65292;&#21040;&#38397;&#30465;&#20146;&#26102;&#65292;&#40736;&#30123;&#22823;&#20316;&#65292;&#27515;&#20154;&#22914;&#40635;&#12290;&#26377;&#19981;&#32467;&#26680;&#32773;&#65292;&#32467;&#21017;&#22810;&#22312;&#33099;&#19979;&#39616;&#12290;&#40736;&#30123;&#21516;&#32780;&#27835;&#27861;&#20173;&#19981;&#23613;&#21516;&#12290;&#40644;&#27663;&#30149;&#21457;&#20110;&#26149;&#26085;&#19979;&#21320;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24494;&#28909;&#22836;&#30171;&#65292;&#32930;&#30176;&#28966;&#28212;&#65292;&#22812;&#21363;&#20004;&#33099;&#32467;&#26680;&#65292;&#22766;&#28909;&#23608;&#21413;&#65292;&#21767;&#38754;&#33394;&#32043;&#65292;&#20854;&#29366;&#22914;&#27515;&#12290;&#29369;&#24494;&#26377;&#24687;&#65292;&#38472;&#35832;&#27491;&#23517;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#27425;&#23637;&#36992;&#20313;&#24448;&#35786;&#12290;&#33033;&#27785;&#22823;&#65292;&#33292;&#23574;&#40657;&#32780;&#28369;&#12290;&#20313;&#26352;&#65292;&#27492;&#30123;&#27602;&#34880;&#30208;&#20063;&#12290;&#30001;&#40736;&#20808;&#21463;&#27602;&#65292;&#20256;&#26579;&#20110;&#20154;&#12290;&#26159;&#27602;&#30001;&#22320;&#27668;&#30691;&#65292;&#27602;&#27668;&#28216;&#28322;&#20110;&#31354;&#27668;&#20043;&#38388;&#65292;&#21017;&#22320;&#27668;&#32780;&#21450;&#20110;&#22825;&#27668;&#30691;&#12290;&#27668;&#30001;&#21475;&#40763;&#20256;&#20154;&#65292;&#21017;&#27602;&#20013;&#20110;&#20154;&#30691;&#12290;&#20170;&#26680;&#32467;&#20004;&#33099;&#65292;&#23646;&#32954;&#32463;&#37096;&#20301;&#65292;&#28982;&#26680;&#32467;&#20110;&#39048;&#39033;&#21035;&#22788;&#36739;&#23569;&#65292;&#32467;&#20110;&#33099;&#19979;&#39616;&#21388;&#32773;&#36739;&#22810;&#12290;&#24847;&#33099;&#21388;&#30342;&#22823;&#26525;&#34880;&#31649;&#25152;&#32463;&#65292;&#26059;&#26354;&#26131;&#20110;&#38459;&#26775;&#12290;&#26082;&#29616;&#29366;&#32431;&#26159;&#34880;&#30208;&#65292;&#20284;&#19981;&#24517;&#25304;&#23450;&#24265;&#19979;&#23646;&#25163;&#22826;&#38452;&#32954;&#65292;&#39616;&#21388;&#32700;&#36275;&#23569;&#38451;&#32966;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24635;&#20197;&#36890;&#20854;&#34880;&#30208;&#20026;&#20027;&#35201;&#65292;&#20869;&#27835;&#65292;&#22914;&#29579;&#28152;&#20219;&#34880;&#24220;&#36880;&#30208;&#27748;&#21152;&#20943;&#65307;&#22806;&#27835;&#65292;&#29992;&#23665;&#24904;&#22993;&#12289;&#32418;&#33469;&#22823;&#25119;&#26411;&#21508;&#20116;&#38065;&#65292;&#33446;&#33631;&#26411;&#19968;&#20004;&#65292;&#20912;&#29255;&#20116;&#20998;&#65292;&#38596;&#40644;&#20843;&#20998;&#65292;&#25443;&#31070;&#20185;&#25484;&#65292;&#33905;&#27713;&#24320;&#28034;&#12290;&#21478;&#29983;&#34532;&#34590;&#24320;&#33145;&#65292;&#23567;&#38596;&#40481;&#36830;&#27611;&#24320;&#32972;&#65292;&#20465;&#20154;&#30740;&#20912;&#29255;&#20108;&#20998;&#65292;&#20877;&#36028;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26612;&#32993;&#19977;&#38065; &#21407;&#26691;&#20161;&#19977;&#38065; &#29983;&#36196;&#33421;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#22823;&#40644;&#20108;&#38065; &#32043;&#33457;&#22320;&#19969;&#19977;&#38065; &#32043;&#32972;&#22825;&#33909;&#19977;&#38065; &#23567;&#34015;&#19977;&#38065; &#29579;&#19981;&#30041;&#34892;&#20108;&#38065; &#21478;&#20808;&#29006;&#34633;&#36864;&#20108;&#20004; &#12289;&#20725;&#34453;&#19968;&#20004; &#12289;&#30338;&#35282;&#21050;&#19968;&#20004; &#65292;&#21435;&#28180;&#29100;&#33647;&#12290;&#21448;&#21462;&#24191;&#19996;&#19975;&#24180;&#38738;&#26681;&#27713;&#19968;&#26479; &#20914;&#12290;&#21472;&#27425;&#24448;&#35786;&#65292;&#28748;&#33647;&#19981;&#22806;&#21069;&#26041;&#21152;&#20943;&#12290;&#35786;&#27835;&#20845;&#26085;&#65292;&#25152;&#26377;&#32043;&#38634;&#12289;&#32043;&#37329;&#38189;&#12289;&#29275;&#40644;&#33267;&#23453;&#12289;&#39134;&#40857;&#22842;&#21629;&#35832;&#20025;&#65292;&#20961;&#21487;&#20197;&#21161;&#20854;&#31359;&#36890;&#32463;&#32476;&#32773;&#30342;&#29992;&#65292;&#32780;&#25928;&#21147;&#29369;&#29978;&#24494;&#28937;&#12290;&#20313;&#24605;&#40736;&#30123;&#26368;&#37325;&#32773;&#65292;&#29469;&#28982;&#20498;&#27609;&#65292;&#21450;&#19968;&#36215;&#20294;&#35265;&#24494;&#28903;&#22836;&#26197;&#65292;&#31070;&#24535;&#26127;&#26127;&#65292;&#19981;&#25968;&#26102;&#20134;&#27609;&#12290;&#20854;&#27425;&#32467;&#26680;&#65292;&#22810;&#27515;&#20110;&#19977;&#22235;&#26085;&#12290;&#30149;&#21457;&#31245;&#36731;&#32773;&#65292;&#33021;&#24310;&#36807;&#19968;&#26469;&#22797;&#65292;&#20415;&#21487;&#24076;&#26395;&#29983;&#20840;&#12290;&#27492;&#30149;&#37325;&#29978;&#65292;&#28982;&#22993;&#29992;&#40605;&#39321;&#20845;&#20998; &#65292;&#20998;&#21313;&#20313;&#27425;&#65292;&#29992;&#21069;&#26041;&#33647;&#27700;&#35843;&#28748;&#12290;&#22823;&#31359;&#32463;&#32476;&#65292;&#20316;&#32972;&#22478;&#20511;&#19968;&#20043;&#35851;&#12290;&#24184;&#22812;&#21322;&#26680;&#28040;&#65292;&#33021;&#36716;&#20391;&#65292;&#33021;&#38923;&#35270;&#65292;&#33509;&#27880;&#24847;&#20854;&#24038;&#36275;&#20063;&#32773;&#12290;&#38472;&#21531;&#26816;&#35270;&#65292;&#21017;&#24038;&#36275;&#24515;&#36215;&#19968;&#34880;&#27873;&#65292;&#22914;&#23567;&#33714;&#23376;&#65292;&#22868;&#21578;&#20313;&#26352;&#65292;&#34880;&#27602;&#19979;&#34892;&#65292;&#29616;&#20110;&#28044;&#27849;&#31348;&#65292;&#26410;&#22987;&#38750;&#21513;&#20806;&#12290;&#38134;&#38024;&#25361;&#30772;&#65292;&#25380;&#21435;&#24694;&#34880;&#20026;&#23452;&#12290;&#31532;&#19971;&#26085;&#35786;&#65292;&#20154;&#22823;&#37266;&#65292;&#33021;&#22352;&#35328;&#65292;&#36848;&#20854;&#26152;&#22812;&#24038;&#36275;&#24515;&#20316;&#30171;&#30691;&#12290;&#23567;&#27700;&#36890;&#65292;&#26080;&#22823;&#20415;&#65292;&#24038;&#33145;&#32960;&#12290;&#19982;&#35843;&#32963;&#25215;&#27668;&#27748;&#65292;&#22823;&#40644;&#22235;&#38065; &#12289;&#33426;&#30813;&#19977;&#38065; &#12289;&#29976;&#33609;&#20843;&#20998; &#65292;&#21152;&#30338;&#33626;&#20161;&#19977;&#38065; &#65292;&#33060;&#21518;&#24471;&#19979;&#12290;&#31532;&#20843;&#26085;&#35786;&#65292;&#33033;&#36716;&#38271;&#22823;&#65292;&#22810;&#27735;&#65292;&#24694;&#28909;&#24341;&#39278;&#12290;&#19982;&#30333;&#34382;&#27748;&#65292;&#29983;&#30707;&#33167;&#20108;&#20004; &#12289;&#30693;&#27597;&#19968;&#20004; &#12289;&#26087;&#31291;&#35895;&#20116;&#38065; &#12289;&#29976;&#33609;&#20845;&#20998; &#65292;&#21152;&#40092;&#31481;&#33593;&#22235;&#38065; &#12290;&#31532;&#20061;&#26085;&#35786;&#65292;&#28212;&#19981;&#23569;&#27490;&#65292;&#33292;&#24178;&#32418;&#12290;&#36930;&#21152;&#33267;&#27599;&#21058;&#29983;&#30707;&#35028;&#19968;&#26020;&#20313;&#65292;&#30693;&#27597;&#22235;&#20004; &#12289;&#40092;&#31481;&#33593;&#20843;&#20004; &#12289;&#20840;&#40614;&#20908;&#22235;&#38065; &#12289;&#26087;&#31291;&#35895;&#19968;&#20004; &#65292;&#29100;&#27700;&#65292;&#38271;&#26085;&#19982;&#20043;&#12290;&#21322;&#26376;&#21518;&#65292;&#28212;&#22987;&#28176;&#27490;&#12290;&#20197;&#21518;&#22810;&#29992;&#40092;&#31481;&#33593;&#20116;&#38065; &#65292;&#33541;&#26681;&#12289;&#33446;&#26681;&#21508;&#19968;&#20004; &#65292;&#38738;&#22825;&#33909;&#38065;&#21322; &#65292;&#26495;&#34013;&#26681;&#12289;&#23567;&#34015;&#12289;&#30693;&#27597;&#12289;&#31291;&#35895;&#21508;&#22235;&#38065; &#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20849;&#36926;&#26376;&#20313;&#65292;&#28909;&#20035;&#28165;&#32780;&#30149;&#24840;&#12290;&#29978;&#30691;&#27602;&#28779;&#20043;&#21487;&#30031;&#20063;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#35199;&#20154;&#21457;&#26126;&#40736;&#30123;&#21407;&#22240;&#65292;&#30001;&#24494;&#29983;&#34411;&#65292;&#20854;&#24418;&#22914;&#26438;&#65292;&#21457;&#20110;&#40736;&#27515;&#34417;&#39134;&#65292;&#21560;&#20154;&#20256;&#26579;&#12290;&#21448;&#21457;&#26126;&#40736;&#30123;&#36215;&#20110;&#40736;&#26063;&#26412;&#20307;&#20043;&#26438;&#33740;&#12290;&#21560;&#20154;&#20154;&#20043;&#40655;&#33180;&#22120;&#12289;&#21475;&#40763;&#12289;&#29983;&#27542;&#22120;&#21450;&#28107;&#24052;&#33146;&#65292;&#21457;&#20026;&#24613;&#24615;&#28909;&#30123;&#20043;&#20256;&#26579;&#30149;&#12290;&#32771;&#39564;&#26497;&#30495;&#65292;&#38450;&#25252;&#27861;&#20134;&#26368;&#23494;&#12290;&#28982;&#25105;&#22269;&#27599;&#24180;&#19968;&#22496;&#20013;&#65292;&#22914;&#21021;&#29616;&#20110;&#26576;&#22788;&#32773;&#65292;&#36716;&#31227;&#20110;&#21035;&#22788;&#65292;&#21017;&#21069;&#22788;&#28040;&#28781;&#65292;&#21382;&#21382;&#19981;&#29245;&#12290;&#35841;&#30011;&#20854;&#30028;&#32447;&#32822;&#65292;&#25110;&#22320;&#21147;&#20134;&#26377;&#36716;&#36816;&#32822;&#65292;&#25233;&#40736;&#26063;&#20134;&#26377;&#36801;&#31227;&#32822;&#12290;&#20197;&#27492;&#30097;&#28857;&#65292;&#23649;&#30001;&#35793;&#32773;&#35831;&#25945;&#22806;&#22269;&#22823;&#21307;&#65292;&#20854;&#35828;&#26126;&#23578;&#23569;&#30340;&#35299;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#22825;&#27941;&#24352;&#23551;&#29995;&#21531;&#26352;&#65306;&#23385;&#30495;&#20154;&#12298;&#21315;&#37329;&#26041;&#12299;&#65292;&#35859;&#24694;&#26680;&#30149;&#32773;&#65292;&#32905;&#20013;&#24573;&#26377;&#26680;&#32047;&#65292;&#22823;&#22914;&#26757;&#26446;&#26680;&#65292;&#23567;&#22914;&#35910;&#31890;&#65292;&#30382;&#32905;&#30259;&#30171;&#65292;&#22766;&#28909;&#24013;&#32034;&#24694;&#23506;&#26159;&#20063;&#12290;&#19982;&#35832;&#30126;&#26681;&#30256;&#30124;&#32467;&#31563;&#30456;&#20284;&#9674;&#20854;&#30126;&#26681;&#30256;&#30124;&#22240;&#30126;&#32780;&#29983;&#65292;&#20284;&#32531;&#26080;&#27602;&#12290;&#24694;&#26680;&#30149;&#29469;&#28982;&#32780;&#36215;&#26377;&#27602;&#65292;&#33509;&#19981;&#27835;&#65292;&#20837;&#33145;&#28902;&#38391;&#26432;&#20154;&#12290;&#30342;&#30001;&#20908;&#21463;&#28331;&#39118;&#65292;&#33267;&#26149;&#22799;&#26377;&#26292;&#23506;&#30456;&#25615;&#65292;&#27668;&#32467;&#25104;&#27492;&#27602;&#20063;&#12290;&#35266;&#27492;&#35770;&#25152;&#35859;&#24694;&#26680;&#65292;&#20284;&#21363;&#31995;&#40736;&#30123;&#20043;&#24694;&#26680;&#12290;&#29616;&#20854;&#25152;&#35859;&#20908;&#21463;&#28331;&#39118;&#65292;&#33267;&#26149;&#22799;&#21448;&#24863;&#23506;&#32780;&#21457;&#65292;&#21448;&#20284;&#24858;&#25152;&#35859;&#20239;&#27668;&#21270;&#28909;&#65292;&#19979;&#38519;&#23569;&#38452;&#65292;&#30001;&#23506;&#28331;&#32780;&#21464;&#20026;&#40736;&#30123;&#20063;&#12290;&#30422;&#20239;&#27668;&#21270;&#28909;&#20043;&#21518;&#65292;&#24658;&#26377;&#22240;&#34180;&#21463;&#22806;&#24863;&#32780;&#28608;&#21457;&#32773;&#65292;&#30001;&#26031;&#30693;&#40736;&#30123;&#20043;&#35777;&#65292;&#33258;&#21776;&#26102;&#24050;&#26377;&#65292;&#29305;&#26080;&#40736;&#30123;&#20043;&#21517;&#32819;&#12290;&#28982;&#40736;&#30123;&#20043;&#21517;&#65292;&#38750;&#36215;&#33258;&#35199;&#20154;&#20063;&#12290;&#24503;&#24030;&#26446;&#20445;&#21021;&#12298;&#33647;&#35328;&#38543;&#31508;&#12299;&#26352;&#65306;&#28359;&#40660;&#20004;&#31925;&#65292;&#21521;&#26377;&#26102;&#30123;&#30162;&#23376;&#35777;&#65292;&#24739;&#20043;&#32773;&#65292;&#21313;&#20013;&#38590;&#24840;&#20108;&#19977;&#65292;&#29978;&#33267;&#20030;&#23478;&#20256;&#26579;&#65292;&#20439;&#21517;&#32791;&#23376;&#30149;&#65292;&#20197;&#20854;&#40736;&#20808;&#24863;&#21463;&#12290;&#22914;&#35265;&#26377;&#27609;&#40736;&#65292;&#20154;&#35302;&#20854;&#33261;&#27668;&#21063;&#30149;&#65292;&#23460;&#20013;&#25110;&#19981;&#35265;&#40736;&#26102;&#65292;&#35777;&#24517;&#27969;&#34892;&#12290;&#25152;&#24863;&#30149;&#35937;&#65292;&#26080;&#35770;&#30007;&#22899;&#22766;&#24369;&#65292;&#19968;&#32463;&#21457;&#28909;&#65292;&#21363;&#29983;&#30162;&#23376;&#12290;&#25110;&#22312;&#33099;&#19979;&#65292;&#25110;&#29616;&#20004;&#33007;&#20004;&#33134;&#65292;&#25110;&#30171;&#32780;&#19981;&#35265;&#20854;&#24418;&#65292;&#36831;&#21063;&#19977;&#20116;&#36895;&#21063;&#19968;&#26172;&#22812;&#21363;&#27609;&#12290;&#36763;&#19985;&#22799;&#65292;&#37009;&#36866;&#26377;&#24739;&#27492;&#35777;&#32773;&#65292;&#35786;&#20043;&#65292;&#20854;&#26519;&#36731;&#21063;&#32454;&#25945;&#65292;&#37325;&#21040;&#20239;&#28073;&#65292;&#36930;&#24735;&#26102;&#35777;&#20043;&#30001;&#65292;&#20854;&#25152;&#20197;&#40736;&#20808;&#24863;&#21463;&#32773;&#65292;&#38750;&#26377;&#22855;&#24322;&#20043;&#27602;&#65292;&#23454;&#24863;&#22825;&#22320;&#20043;&#27668;&#20559;&#32819;&#12290;&#20197;&#40736;&#31348;&#23621;&#20043;&#24615;&#65292;&#26172;&#20239;&#22812;&#21160;&#65292;&#22320;&#27668;&#20197;&#29983;&#23384;&#65292;&#22914;&#22320;&#27668;&#19981;&#36798;&#65292;&#38452;&#27668;&#22833;&#32844;&#65292;&#40736;&#22833;&#20854;&#20859;&#65292;&#21363;&#19981;&#33021;&#23621;&#65292;&#26159;&#20197;&#20182;&#24466;&#65292;&#19981;&#24466;&#21063;&#27609;&#12290;&#20154;&#23621;&#38452;&#38451;&#27668;&#20132;&#20043;&#20013;&#65292;&#24517;&#20108;&#27668;&#22343;&#35843;&#65292;&#33039;&#33105;&#22987;&#39034;&#36866;&#26080;&#30149;&#12290;&#35774;&#25110;&#20108;&#27668;&#26377;&#20559;&#65292;&#20854;&#20559;&#20043;&#26497;&#65292;&#26356;&#33267;&#20110;&#23396;&#29420;&#65292;&#20154;&#22788;&#20854;&#38388;&#65292;&#21363;&#22823;&#20026;&#25152;&#32047;&#12290;&#26159;&#20197;&#22825;&#22320;&#20043;&#27668;&#65292;&#36890;&#21063;&#20026;&#27888;&#65292;&#22622;&#21063;&#20026;&#21542;&#65292;&#27888;&#21063;&#19975;&#29289;&#29983;&#65292;&#21542;&#21063;&#19975;&#29289;&#26543;&#65292;&#27492;&#33258;&#28982;&#20043;&#29702;&#20063;&#12290;&#20170;&#21363;&#29289;&#24615;&#20197;&#35777;&#20154;&#30149;&#65292;&#21063;&#30693;&#20108;&#27668;&#20309;&#32773;&#20559;&#32988;&#65292;&#34917;&#20559;&#25937;&#29469;&#65292;&#24517;&#33021;&#22863;&#25928;&#12290;&#35266;&#12298;&#33647;&#35328;&#38543;&#31508;&#12299;&#20043;&#25152;&#20113;&#20113;&#65292;&#30693;&#28359;&#40660;&#20004;&#31925;&#65292;&#26089;&#26377;&#40736;&#30123;&#20043;&#30149;&#65292;&#20134;&#26089;&#30693;&#20854;&#30149;&#36215;&#28857;&#20110;&#40736;&#65292;&#32780;&#26377;&#40736;&#30123;&#20043;&#21517;&#20063;&#12290;&#27665;&#22269;&#21313;&#20108;&#24180;&#26149;&#65292;&#21704;&#23572;&#28392;&#38450;&#30123;&#23448;&#36213;&#21547;&#24184;&#21531;&#25253;&#21578;&#21407;&#25991;&#65292;&#26031;&#24180;&#40736;&#30123;&#20043;&#30149;&#29366;&#65292;&#26579;&#21518;&#19977;&#26085;&#33267;&#19971;&#26352;&#65292;&#20026;&#28508;&#20239;&#26399;&#65292;&#20808;&#26377;&#22836;&#30171;&#30505;&#26197;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#20518;&#24608;&#21589;&#21520;&#31561;&#21069;&#39380;&#35777;&#12290;&#25110;&#26377;&#19981;&#21457;&#21069;&#31062;&#35777;&#32773;&#65292;&#32500;&#21017;&#24694;&#23506;&#25112;&#26647;&#65292;&#24573;&#21457;&#22823;&#28909;&#65292;&#36798;&#19977;&#21313;&#20061;&#33267;&#22235;&#21313;&#24230;&#20197;&#19978;&#65292;&#25110;&#31293;&#30041;&#65292;&#25110;&#28176;&#27425;&#38477;&#19979;&#65292;&#28107;&#24052;&#31649;&#21457;&#29983;&#32959;&#32960;&#65292;&#22312;&#21457;&#28909;&#21069;&#65292;&#25110;&#21457;&#28909;&#21518;&#20043;&#19968;&#20108;&#26085;&#20869;&#65292;&#27010;&#21457;&#32959;&#22359;&#19968;&#20010;&#65292;&#26377;&#26102;&#19968;&#20498;&#21516;&#21457;&#20004;&#20010;&#65292;&#22914;&#24038;&#32929;&#32160;&#19982;&#24038;&#32932;&#31389;&#32218;&#32780;&#24182;&#21457;&#26159;&#20063;&#12290;&#35813;&#32959;&#22359;&#25110;&#21270;&#33043;&#65292;&#25110;&#28040;&#25955;&#65292;&#27530;&#19981;&#19968;&#23450;&#12290;&#22823;&#37096;&#27785;&#21980;&#30496;&#30651;&#65288;&#27492;&#21363;&#23569;&#38452;&#35777;&#20043;&#20294;&#27442;&#23504;&#20063;&#65289;&#12290;&#22812;&#38388;&#27599;&#21457;&#35893;&#35821;&#12290;&#21021;&#26399;&#22810;&#27844;&#27899;&#20108;&#19977;&#27425;&#65292;&#23615;&#21547;&#34507;&#30333;&#65288;&#27492;&#20260;&#23569;&#38452;&#20043;&#24449;&#65289;&#12290;&#30149;&#21518;&#19968;&#20108;&#26085;&#65292;&#32925;&#33086;&#24120;&#35265;&#32933;&#22823;&#65292;&#36731;&#35777;&#19977;&#22235;&#26085;&#65292;&#20307;&#28201;&#19979;&#38477;&#21487;&#24840;&#65292;&#37325;&#35777;&#20108;&#26085;&#33267;&#20843;&#26085;&#65292;&#22810;&#24515;&#33039;&#40635;&#30201;&#30867;&#24840;&#12290;&#65288;&#24515;&#33039;&#40635;&#30201;&#20854;&#33033;&#35937;&#32454;&#24494;&#21516;&#20110;&#23569;&#38452;&#30149;&#33033;&#21487;&#30693;&#65289;&#12290;&#27492;&#35777;&#21487;&#20998;&#32218;&#32959;&#24615;&#65292;&#25943;&#34880;&#24615;&#65292;&#32962;&#30334;&#26031;&#31491;&#65288;&#35199;&#20154;&#21517;&#40736;&#30123;&#20026;&#30334;&#26031;&#31491;&#65289;&#19977;&#31181;&#12290;&#33146;&#32959;&#12289;&#30334;&#26031;&#31491;&#65292;&#26368;&#21344;&#22810;&#25968;&#12290;&#19968;&#22788;&#25110;&#21508;&#22788;&#20043;&#28107;&#24052;&#31649;&#65292;&#24182;&#20854;&#21608;&#22260;&#32452;&#32455;&#65292;&#20465;&#21457;&#28814;&#35777;&#12290;&#20854;&#40736;&#36426;&#33146;&#65292;&#21450;&#22823;&#34579;&#19978;&#19977;&#35282;&#37096;&#20043;&#28107;&#24052;&#32218;&#65292;&#23588;&#26131;&#32633;&#20043;&#65292;&#29421;&#31389;&#33146;&#21450;&#22836;&#37096;&#33146;&#27425;&#20043;&#12290;&#21448;&#38388;&#20405;&#21518;&#22836;&#33146;&#12289;&#32920;&#21069;&#21518;&#32218;&#12289;&#32819;&#21069;&#21518;&#32160;&#12289;&#33181;&#23346;&#33146;&#31561;&#12290;&#20854;&#25943;&#34880;&#24615;&#30334;&#26031;&#31491;&#65292;&#21457;&#22823;&#22914;&#23567;&#35910;&#20043;&#26001;&#65292;&#30140;&#30171;&#38935;&#29978;&#65292;&#19988;&#21363;&#21464;&#20026;&#33043;&#30129;&#65292;&#25110;&#26356;&#36827;&#32780;&#21464;&#22351;&#30141;&#24615;&#28291;&#30113;&#12290;&#21448;&#26377;&#35825;&#36215;&#28107;&#24052;&#33146;&#28814;&#32773;&#65292;&#32954;&#30334;&#26031;&#31491;&#20043;&#35777;&#65292;&#21095;&#28872;&#27530;&#29978;&#12290;&#19968;&#22914;&#21152;&#31572;&#20799;&#24615;&#32954;&#28814;&#65292;&#25110;&#26684;&#40065;&#24067;&#24615;&#32954;&#28814;&#65292;&#21683;&#20986;&#20043;&#30192;&#65292;&#20013;&#21547;&#26377;&#30334;&#26031;&#31491;&#33740;&#65292;&#20035;&#26368;&#29467;&#24694;&#32773;&#12290;&#25353;&#19978;&#27573;&#36848;&#40736;&#30123;&#20043;&#24773;&#29366;&#65292;&#21487;&#20026;&#35814;&#24713;&#23613;&#33268;&#65292;&#32780;&#31454;&#26410;&#35328;&#21450;&#27835;&#27861;&#12290;&#24819;&#35199;&#23545;&#20110;&#27492;&#35777;&#26080;&#30830;&#20999;&#20043;&#27835;&#27861;&#20063;&#12290;&#19988;&#20854;&#35859;&#36731;&#35777;&#19977;&#22235;&#26352;&#65292;&#20307;&#28201;&#19979;&#38477;&#21487;&#24840;&#65307;&#33267;&#20854;&#37325;&#35777;&#65292;&#20307;&#28201;&#19981;&#19979;&#38477;&#65292;&#23682;&#19981;&#21487;&#29992;&#33647;&#20351;&#20043;&#19979;&#38477;&#65307;&#33267;&#35328;&#37325;&#35777;&#22402;&#21361;&#65292;&#24658;&#33267;&#24515;&#33039;&#40635;&#30201;&#65292;&#20854;&#33033;&#22240;&#24515;&#36163;&#40635;&#30164;&#65292;&#24517;&#27785;&#32454;&#27442;&#26080;&#21487;&#30693;&#12290;&#25512;&#20854;&#40635;&#30201;&#20043;&#30001;&#65292;&#21363;&#24858;&#25152;&#35859;&#32958;&#27668;&#19981;&#19978;&#36798;&#20110;&#24515;&#65292;&#20854;&#26126;&#38451;&#20043;&#27668;&#19981;&#30456;&#25509;&#32493;&#65292;&#24515;&#33039;&#36930;&#36474;&#21160;&#26080;&#21147;&#65292;&#33268;&#33033;&#35937;&#27785;&#36831;&#30693;&#24369;&#20063;&#12290;&#27492;&#35777;&#33509;&#24403;&#20854;&#22823;&#28909;&#20043;&#21021;&#65292;&#24613;&#25237;&#20197;&#25305;&#25311;&#22350;&#31163;&#20114;&#26681;&#28271;&#65288;&#29983;&#30707;&#33167;&#19977;&#20004;&#65292;&#36711;&#12289;&#20803;&#21442;&#20843;&#38065;&#12289;&#30693;&#27597;&#20843;&#38065;&#12289;&#37326;&#21488;&#21442;&#20116;&#38065;&#12289;&#29983;&#24576;&#23665;&#33647;&#20116;&#38065;&#12289;&#29976;&#33529;&#19977;&#38065;&#12289;&#29983;&#40481;&#23376;&#40644;&#19977;&#26522;&#65292;&#23558;&#21069;&#20845;&#21619;&#39882;&#28271;&#19977;&#33590;&#26479;&#65292;&#20998;&#19977;&#27425;&#28331;&#31756;&#19979;&#65292;&#27599;&#26381;&#19968;&#27425;&#65292;&#35843;&#20837;&#29983;&#40481;&#23376;&#40644;&#19968;&#26522;&#65292;&#19978;&#26041;&#20035;&#21462;&#12298;&#20260;&#23506;&#35770;&#12299;&#23569;&#38452;&#31687;&#40644;&#36830;&#26607;&#33014;&#28102;&#65292;&#19982;&#12298;&#22826;&#38451;&#31687;&#12299;&#30333;&#34382;&#21152;&#20154;&#21442;&#27748;&#20043;&#20041;&#65292;&#32780;&#21512;&#20026;&#19968;&#26041;&#20063;&#12290;&#40644;&#36830;&#38463;&#33014;&#27748;&#65292;&#21407;&#40644;&#36830;&#12289;&#38463;&#33014;&#12289;&#40481;&#23376;&#40644;&#24182;&#29992;&#65292;&#20026;&#27492;&#26102;&#26080;&#30495;&#38463;&#32930;&#65292;&#25925;&#20197;&#20803;&#40613;&#20195;&#20043;&#65292;&#20026;&#26041;&#20013;&#26377;&#30707;&#33167;&#30693;&#27597;&#65292;&#21487;&#20197;&#30465;&#21435;&#40644;&#36830;&#12290;&#35199;&#20154;&#35859;&#40481;&#23376;&#40644;&#20013;&#65292;&#21547;&#26377;&#21103;&#32958;&#39620;&#24291;&#20043;&#20998;&#27852;&#32032;&#65292;&#25925;&#33021;&#22823;&#28363;&#32958;&#20013;&#30495;&#38452;&#65292;&#23454;&#20026;&#40644;&#36830;&#38463;&#33014;&#27748;&#20013;&#20027;&#33647;&#65292;&#32780;&#19981;&#20197;&#21517;&#27748;&#32773;&#65292;&#20197;&#20854;&#23452;&#29983;&#35843;&#20837;&#65292;&#32780;&#19981;&#21487;&#29006;&#28271;&#20063;&#65289;&#12290;&#26082;&#33021;&#36864;&#28909;&#65292;&#21448;&#33021;&#21319;&#36798;&#32958;&#27668;&#65292;&#20854;&#24515;&#33039;&#24471;&#32958;&#27668;&#20043;&#21161;&#65292;&#19981;&#33267;&#40635;&#30201;&#65292;&#21363;&#19981;&#38590;&#36716;&#21361;&#20026;&#23433;&#20063;&#12290;&#21448;&#20854;&#35859;&#22823;&#37096;&#27785;&#21980;&#30496;&#30561;&#65292;&#19982;&#24858;&#25152;&#32463;&#21382;&#32773;&#20043;&#29366;&#20284;&#26127;&#30561;&#65292;&#30342;&#26377;&#23569;&#38452;&#30149;&#20294;&#27442;&#23504;&#20043;&#29616;&#35937;&#65292;&#20134;&#36275;&#24449;&#24858;&#35859;&#27492;&#35777;&#31995;&#20239;&#27668;&#21270;&#28909;&#65292;&#20837;&#32958;&#21464;&#25104;&#32773;&#65292;&#21407;&#38750;&#26080;&#31293;&#20043;&#35848;&#20063;&#12290;&#33267;&#35199;&#20154;&#20043;&#35828;&#65292;&#21063;&#35859;&#32954;&#30334;&#26031;&#31491;&#65292;&#30001;&#40763;&#33108;&#12289;&#32954;&#12289;&#32963;&#22330;&#20013;&#65292;&#32780;&#21560;&#25910;&#20854;&#27602;&#20110;&#34880;&#20013;&#12290;&#20854;&#30151;&#29366;&#22240;&#31181;&#31867;&#32780;&#27530;&#22810;&#65292;&#26377;&#38497;&#28982;&#24694;&#23506;&#65292;&#32487;&#20197;&#21457;&#28909;&#65292;&#19968;&#20108;&#26085;&#38388;&#65292;&#25110;&#22836;&#30140;&#65292;&#25110;&#26377;&#21095;&#28872;&#20043;&#33041;&#35777;&#65292;&#21457;&#29378;&#32780;&#27515;&#32773;&#65307;&#26377;&#29366;&#20284;&#26127;&#30561;&#65292;&#32780;&#36215;&#21589;&#21520;&#36299;&#30171;&#38647;&#40483;&#65292;&#25110;&#22823;&#20415;&#27844;&#27899;&#65292;&#25110;&#20415;&#31192;&#65292;&#25110;&#20415;&#34880;&#32773;&#65292;&#26406;&#30334;&#26031;&#31491;&#65292;&#30149;&#27602;&#39318;&#20405;&#32929;&#33146;&#12289;&#40736;&#36426;&#33146;&#32780;&#21457;&#32959;&#30171;&#65292;&#25110;&#20808;&#29359;&#33099;&#19979;&#33146;&#65292;&#32780;&#21518;&#21450;&#20182;&#65292;&#20854;&#20182;&#35813;&#32959;&#33146;&#37051;&#36817;&#20043;&#30382;&#32932;&#65292;&#28248;&#32418;&#28796;&#28909;&#65292;&#32456;&#21063;&#21576;&#25943;&#34880;&#30151;&#29366;&#32780;&#27515;&#12290;&#26080;&#35770;&#20309;&#22320;&#65292;&#33503;&#21457;&#29983;&#27492;&#31181;&#30149;&#65292;&#24403;&#23613;&#21147;&#38450;&#20854;&#20256;&#26579;&#12290;&#35266;&#27492;&#35770;&#35328;&#32954;&#40736;&#30123;&#27602;&#20405;&#33039;&#33105;&#65292;&#30001;&#21475;&#40763;&#20256;&#20837;&#65292;&#32780;&#33146;&#40736;&#30123;&#27490;&#35328;&#20854;&#27602;&#20405;&#20154;&#36523;&#20043;&#33146;&#65292;&#32780;&#26410;&#35328;&#20854;&#20405;&#20837;&#20043;&#36335;&#12290;&#20197;&#24858;&#26029;&#20043;&#65292;&#20134;&#30001;&#21475;&#40763;&#38543;&#21628;&#21560;&#20043;&#27668;&#20256;&#20837;&#12290;&#30422;&#20154;&#36523;&#20043;&#32218;&#65292;&#20026;&#21355;&#27668;&#36890;&#34892;&#20043;&#36335;&#65292;&#21355;&#27668;&#22266;&#19982;&#32954;&#27668;&#30456;&#36011;&#36890;&#32773;&#20063;&#65292;&#20854;&#20154;&#33509;&#20808;&#26377;&#20239;&#27668;&#20043;&#37034;&#22312;&#20869;&#65292;&#21017;&#21516;&#27668;&#30456;&#25307;&#65292;&#30123;&#27602;&#21363;&#28145;&#20837;&#33039;&#33105;&#65307;&#20854;&#20154;&#33509;&#26080;&#20239;&#27668;&#20043;&#37034;&#65292;&#30123;&#27602;&#30001;&#21475;&#40763;&#20837;&#65292;&#21363;&#38543;&#21355;&#27668;&#27969;&#36716;&#65292;&#20405;&#20837;&#33146;&#20013;&#65292;&#21457;&#29983;&#27602;&#26680;&#12290;&#20854;&#26524;&#21457;&#29983;&#27602;&#26680;&#20063;&#65292;&#22266;&#23452;&#29992;&#21556;&#21531;&#38177;&#29852;&#25152;&#35328;&#28040;&#26680;&#36880;&#31229;&#35299;&#27602;&#35832;&#26041;&#65307;&#20854;&#38750;&#32467;&#26680;&#32780;&#20869;&#38519;&#20063;&#65292;&#22914;&#35199;&#20154;&#25152;&#35859;&#29366;&#20284;&#26127;&#30561;&#65292;&#21450;&#36213;&#21531;&#25152;&#35859;&#24515;&#33039;&#40635;&#30201;&#65292;&#21556;&#21531;&#25152;&#35859;&#28909;&#29978;&#21475;&#28212;&#26080;&#27941;&#32773;&#65292;&#30342;&#19982;&#24858;&#25152;&#35770;&#23569;&#38452;&#35777;&#21464;&#40736;&#30123;&#20043;&#29366;&#20917;&#30456;&#20284;&#65292;&#21448;&#24403;&#21442;&#29992;&#25305;&#25311;&#20043;&#26041;&#65307;&#33509;&#20854;&#20154;&#33146;&#40736;&#30123;&#12289;&#32954;&#40736;&#30123;&#24182;&#35265;&#32773;&#65292;&#21063;&#24858;&#19982;&#21556;&#38177;&#29852;&#21531;&#20043;&#26041;&#65292;&#21448;&#24403;&#24182;&#29992;&#65292;&#25110;&#30456;&#20854;&#25152;&#32531;&#24613;&#65292;&#32780;&#25110;&#20808;&#25110;&#21518;&#65292;&#25509;&#32493;&#29992;&#20043;&#20134;&#21487;&#20063;&#12290;&#24799;&#26102;&#36132;&#21016;&#34074;&#26970;&#21531;&#65292;&#27835;&#40736;&#30123;&#32467;&#26680;&#20043;&#21095;&#32773;&#65292;&#26366;&#37325;&#29992;&#40605;&#39321;&#20845;&#20998;&#65292;&#20316;&#21313;&#20313;&#27425;&#65292;&#29992;&#35299;&#27602;&#27963;&#34880;&#20043;&#33647;&#29006;&#27748;&#65292;&#36830;&#36830;&#36865;&#19979;&#32780;&#24840;&#12290;&#33267;&#20873;&#21531;&#27835;&#40736;&#30123;&#26041;&#20013;&#65292;&#20134;&#26377;&#29992;&#33647;&#27748;&#36865;&#26381;&#40605;&#39321;&#65292;&#20197;&#36890;&#32476;&#36879;&#27602;&#32773;&#65292;&#21448;&#21487;&#34917;&#21556;&#21531;&#26041;&#20013;&#25152;&#26410;&#22791;&#20063;&#12290;
</comment></case>