<case><case-title>&#28866;&#21897;&#20025;&#27602;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23004;&#24503;&#28165;&#65288;&#20303;&#24179;&#24230;&#21271;&#19971;&#37324;&#27827;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20052;&#21319;&#31036;&#65292;&#24180;&#22235;&#21313;&#20313;&#65292;&#20303;&#19996;&#21271;&#20065;&#20052;&#23478;&#23663;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28866;&#21897;&#20025;&#27602;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#32032;&#26080;&#30149;&#65292;&#22240;&#22810;&#39135;&#28825;&#39310;&#36763;&#28909;&#65292;&#33268;&#32954;&#32963;&#28909;&#30427;&#65292;&#39519;&#24863;&#39118;&#28909;&#32780;&#30149;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#21457;&#28796;&#28909;&#65292;&#31070;&#27668;&#24623;&#24369;&#65292;&#22235;&#32930;&#27785;&#37325;&#65292;&#33016;&#33160;&#26495;&#38391;&#65292;&#19981;&#27442;&#39278;&#39135;&#65292;&#33016;&#32961;&#22823;&#23567;&#33145;&#20869;&#22841;&#26680;&#22914;&#26447;&#26680;&#65292;&#22823;&#23567;&#38271;&#30701;&#19981;&#19968;&#65292;&#32422;&#21313;&#25968;&#20010;&#65292;&#25353;&#20043;&#19981;&#30171;&#65292;&#21693;&#21897;&#24494;&#28866;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27785;&#25968;&#65292;&#33292;&#32418;&#33492;&#40644;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#28866;&#21897;&#20025;&#27602;&#20063;&#12290;&#20854;&#30149;&#20043;&#21457;&#21407;&#30001;&#20110;&#32963;&#65292;&#32963;&#23621;&#33160;&#19979;&#65292;&#32780;&#32963;&#20043;&#39135;&#31649;&#22312;&#33160;&#19978;&#65292;&#19982;&#21897;&#31649;&#30456;&#36817;&#65292;&#22240;&#32780;&#32047;&#21450;&#20110;&#32954;&#65292;&#32954;&#26377;&#27602;&#21017;&#21457;&#30183;&#65292;&#32963;&#26377;&#27602;&#21017;&#21457;&#26001;&#65292;&#32954;&#32963;&#20108;&#32463;&#27602;&#28779;&#28861;&#65292;&#21017;&#22806;&#38706;&#20025;&#30183;&#12290;&#27492;&#32963;&#27602;&#29978;&#65292;&#25925;&#21482;&#35265;&#20025;&#19981;&#35265;&#30183;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22806;&#25975;&#27748;&#20024;&#24182;&#36827;&#12290;&#20196;&#20854;&#20808;&#21534;&#20845;&#31070;&#20024;&#19968;&#27425;&#65292;&#20877;&#29992;&#28152;&#30239;&#36133;&#27602;&#39278;&#65292;&#20197;&#29983;&#30707;&#35028;&#20026;&#21531;&#65292;&#37325;&#28165;&#32963;&#28909;&#65292;&#29312;&#35282;&#12289;&#24029;&#36830;&#12289;&#40644;&#33449;&#12289;&#36830;&#32728;&#12289;&#20803;&#21442;&#27844;&#24515;&#32954;&#20043;&#28779;&#20026;&#33251;&#65292;&#20025;&#30382;&#12289;&#36196;&#33421;&#12289;&#26624;&#23376;&#12289;&#29983;&#22320;&#12289;&#30693;&#27597;&#20937;&#34880;&#34892;&#30208;&#65292;&#27844;&#32925;&#32463;&#20043;&#28779;&#20026;&#20304;&#65292;&#20725;&#34453;&#12289;&#29275;&#33953;&#23376;&#12289;&#19997;&#29916;&#32476;&#36890;&#21313;&#20108;&#32463;&#20026;&#20351;&#65292;&#22806;&#29992;&#40092;&#19997;&#29916;&#25443;&#25975;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29275;&#33953;&#23376;&#19977;&#38065;&#65288;&#26485;&#65289; &#30333;&#20547;&#34453;&#20108;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#30693;&#27597;&#20845;&#38065; &#40092;&#29983;&#22320;&#20843;&#20004;&#65288;&#25443;&#27713;&#65289; &#28966;&#26624;&#23376;&#19977;&#38065; &#36196;&#33421;&#19977;&#38065; &#20025;&#30382;&#19977;&#38065; &#36830;&#32728;&#19977;&#38065; &#20803;&#21442;&#20843;&#38065; &#40644;&#33449;&#19977;&#38065; &#23567;&#24029;&#36830;&#22235;&#38065; &#29312;&#35282;&#19968;&#38065; &#29983;&#30707;&#35028;&#20108;&#20004; &#27700;&#29006;&#65292;&#26085;&#26381;&#20108;&#27425;&#12290;&#22806;&#21561;&#38177;&#31867;&#25955;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#35786;&#31245;&#36731;&#65292;&#20108;&#35786;&#22823;&#20943;&#65292;&#19977;&#35786;&#23558;&#21407;&#26041;&#21152;&#40092;&#30707;&#26011;&#12289;&#40092;&#22823;&#38738;&#21508;&#19977;&#38065;&#65292;&#21435;&#33953;&#12289;&#34453;&#12289;&#33449;&#12289;&#36830;&#12289;&#30707;&#35028;&#65292;&#20845;&#26085;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21517;&#34429;&#28866;&#21897;&#20025;&#27602;&#65292;&#23454;&#31995;&#26680;&#30123;&#20043;&#19968;&#31181;&#65292;&#19982;&#35199;&#21307;&#25152;&#31216;&#32227;&#30334;&#26031;&#31491;&#30456;&#31867;&#12290;&#26041;&#29992;&#20313;&#24072;&#24858;&#28165;&#30141;&#25943;&#27602;&#39278;&#65292;&#21561;&#38177;&#31867;&#25955;&#12290;&#20869;&#22806;&#24182;&#27835;&#65292;&#21364;&#26377;&#25928;&#21147;&#12290;&#26041;&#20013;&#20877;&#21152;&#35843;&#29577;&#26530;&#20025;&#65292;&#33459;&#36879;&#35299;&#27602;&#65292;&#21063;&#25928;&#24403;&#26356;&#36895;&#30691;&#12290;
</comment></case>