<case><case-title>&#39118;&#23506;&#27934;&#27844;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#24800;&#20454;&#65288;&#20303;&#36195;&#21439;&#27946;&#25104;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38047;&#26366;&#27663;&#65292;&#24180;&#20116;&#21313;&#19971;&#23681;&#65292;&#20307;&#24378;&#65292;&#20303;&#36659;&#21439;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#23506;&#27934;&#27844;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#32032;&#20307;&#24378;&#65292;&#26149;&#38388;&#23567;&#21463;&#24863;&#20882;&#65292;&#19981;&#32784;&#26381;&#33647;&#12290;&#36234;&#26092;&#20313;&#65292;&#30149;&#21464;&#28303;&#27844;&#65292;&#32544;&#32501;&#33267;&#20110;&#31179;&#21021;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27668;&#20111;&#33394;&#30333;&#65292;&#30609;&#21351;&#23567;&#23433;&#65292;&#21273;&#27700;&#19979;&#21693;&#65292;&#39035;&#33278;&#27844;&#21435;&#65292;&#27844;&#26102;&#24517;&#27424;&#32780;&#21589;&#65292;&#21589;&#32780;&#26197;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#32454;&#22914;&#34523;&#19997;&#65292;&#25110;&#26377;&#25110;&#26080;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#20026;&#27934;&#27844;&#36716;&#21464;&#20043;&#30151;&#12290;&#28982;&#23457;&#20854;&#25152;&#22240;&#65292;&#21017;&#33258;&#32925;&#37034;&#22987;&#12290;&#30422;&#25152;&#21463;&#24863;&#20882;&#65292;&#27491;&#12298;&#20869;&#32463;&#12299;&#25152;&#20113;&#65306;&#8220;&#20197;&#26149;&#30002;&#20057;&#20260;&#20110;&#39118;&#32773;&#20026;&#32925;&#39118;&#12290;&#8221;&#26410;&#32463;&#30095;&#25955;&#65292;&#20056;&#20854;&#19981;&#32988;&#65292;&#34989;&#20154;&#20179;&#24298;&#32780;&#20026;&#27523;&#12290;&#25925;&#32463;&#21448;&#20113;&#65306;&#8220;&#20037;&#39118;&#20154;&#20013;&#65292;&#21017;&#20026;&#32928;&#39118;&#39143;&#27844;&#12290;&#8221;&#20035;&#32416;&#32544;&#26085;&#20037;&#65292;&#20013;&#28966;&#26080;&#27713;&#21464;&#21270;&#65292;&#34880;&#26085;&#20197;&#34928;&#65292;&#27668;&#26080;&#25152;&#38468;&#65292;&#20013;&#22240;&#19981;&#23432;&#32780;&#30149;&#21464;&#12290;&#21307;&#21448;&#20197;&#26547;&#26420;&#31561;&#35302;&#29359;&#34394;&#34394;&#65292;&#32047;&#21450;&#32958;&#27668;&#65292;&#33268;&#20351;&#24189;&#27934;&#36767;&#65292;&#23558;&#32928;&#32963;&#32032;&#25152;&#31215;&#33988;&#65292;&#23613;&#25968;&#25472;&#31354;&#12290;&#20857;&#25152;&#24184;&#32773;&#65292;&#23425;&#21351;&#23578;&#26377;&#26102;&#38388;&#65292;&#36275;&#24449;&#20854;&#31104;&#36070;&#20016;&#21402;&#65292;&#20108;&#27668;&#26410;&#32943;&#36989;&#31163;&#12290;&#19981;&#28982;&#24180;&#32769;&#20037;&#30149;&#20043;&#36527;&#65292;&#19968;&#32463;&#21589;&#27844;&#65292;&#31435;&#21363;&#25171;&#30772;&#26118;&#20177;&#65292;&#23578;&#20309;&#26377;&#25937;&#33647;&#20043;&#20313;&#22320;&#20046;&#65292;&#22240;&#26159;&#26029;&#20026;&#21487;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#21442;&#12289;&#26415;&#12289;&#33491;&#12289;&#33609;&#34917;&#34394;&#21319;&#25552;&#20026;&#21531;&#65307;&#28982;&#32925;&#20027;&#28183;&#27844;&#65292;&#19981;&#25947;&#25122;&#65292;&#32925;&#39118;&#30149;&#26681;&#32456;&#33707;&#33021;&#21435;&#65292;&#22240;&#29992;&#33848;&#12289;&#26757;&#27835;&#32925;&#20197;&#20026;&#33251;&#65307;&#21152;&#20154;&#26408;&#29916;&#12289;&#20116;&#21619;&#12289;&#30333;&#33421;&#31561;&#25910;&#25668;&#33086;&#32963;&#32958;&#32791;&#25955;&#20043;&#27668;&#20197;&#20026;&#20304;&#65307;&#21512;&#21644;&#27987;&#29006;&#65292;&#35843;&#20108;&#30707;&#20043;&#26411;&#65292;&#20197;&#27490;&#19979;&#28966;&#20043;&#33073;&#32780;&#20026;&#20351;&#12290;&#19968;&#26172;&#22812;&#23452;&#23613;&#20108;&#21058;&#65292;&#23569;&#23569;&#19982;&#20043;&#65292;&#39057;&#38971;&#21351;&#26381;&#12290;&#30422;&#30149;&#21183;&#24050;&#36896;&#20854;&#26497;&#65292;&#32531;&#21017;&#38590;&#20197;&#22270;&#21151;&#65292;&#23569;&#21017;&#19981;&#33267;&#39039;&#19979;&#65292;&#38971;&#21017;&#33647;&#21147;&#26080;&#38388;&#65292;&#21351;&#21017;&#33647;&#21487;&#23569;&#30041;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#39640;&#20029;&#21442;&#19977;&#38065; &#28418;&#20110;&#26415;&#19977;&#38065; &#30333;&#33583;&#33491;&#19977;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#20044;&#26757;&#19977;&#26522; &#23665;&#33585;&#33848;&#20108;&#38065; &#23459;&#26408;&#29916;&#20108;&#38065; &#20116;&#21619;&#23376;&#20108;&#38065; &#26477;&#30333;&#33421;&#20108;&#38065; &#36196;&#30707;&#33026;&#26411;&#19977;&#38065; &#31161;&#20313;&#31918;&#26411;&#19977;&#38065;
</prescription><prescription>&#21448;&#26041;&#65306;&#29983;&#21488;&#20826;&#22235;&#38065; &#28418;&#20110;&#26415;&#19977;&#38065; &#26126;&#38468;&#29255;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27425;&#26085;&#21363;&#33021;&#20986;&#21381;&#29702;&#20107;&#65292;&#23601;&#35786;&#33033;&#20134;&#36716;&#65292;&#35832;&#30151;&#24713;&#36864;&#65292;&#39278;&#39135;&#30053;&#36827;&#12290;&#36930;&#23450;&#31532;&#20108;&#26041;&#65292;&#30682;&#20854;&#22810;&#26381;&#33707;&#38388;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20037;&#27899;&#20260;&#29260;&#65292;&#33258;&#24403;&#20197;&#34917;&#25668;&#20026;&#20027;&#65292;&#27492;&#26696;&#26041;&#27861;&#65292;&#26356;&#35265;&#21608;&#21040;&#12290;
</comment></case>