<case><case-title>&#29157;&#21683;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#23384;&#27982;&#65288;&#20303;&#24191;&#24503;&#22478;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#21608;&#28330;&#65292;&#24180;&#36817;&#22235;&#26092;&#65292;&#36523;&#20307;&#24378;&#30427;&#65292;&#24191;&#24503;&#23648;&#23472;&#31246;&#32463;&#29702;&#65292;&#20303;&#26412;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#21683;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#20540;&#31179;&#29157;&#21496;&#20196;&#65292;&#20808;&#24739;&#25151;&#20107;&#65292;&#21518;&#23476;&#20250;&#65292;&#37202;&#32610;&#24403;&#39118;&#32780;&#21351;&#65292;&#37266;&#21017;&#21457;&#21683;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24178;&#21683;&#26080;&#30192;&#65292;&#33016;&#33210;&#26495;&#38391;&#65292;&#32963;&#33048;&#25298;&#25353;&#65292;&#21475;&#24178;&#21916;&#20919;&#65292;&#26085;&#21754;&#21457;&#28909;&#65292;&#22812;&#19981;&#23433;&#23504;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#24378;&#30452;&#26377;&#21147;&#65292;&#33292;&#33492;&#40644;&#29157;&#12290;&#21512;&#30149;&#22240;&#33033;&#35937;&#26029;&#20043;&#65292;&#20035;&#32954;&#29157;&#32963;&#23454;&#20063;&#12290;&#20808;&#20197;&#28165;&#29157;&#27963;&#30192;&#33647;&#25237;&#20043;&#65292;&#19981;&#24212;&#12290;&#32487;&#20197;&#28040;&#23548;&#35905;&#30192;&#33647;&#27835;&#20043;&#65292;&#36716;&#21095;&#12290;&#27492;&#30001;&#26102;&#20540;&#29157;&#20196;&#65292;&#32963;&#32928;&#31215;&#28909;&#21270;&#29157;&#65292;&#29157;&#28779;&#27178;&#34892;&#65292;&#23452;&#20854;&#26080;&#27982;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22823;&#25215;&#27668;&#27748;&#21512;&#35843;&#32963;&#27861;&#65292;&#21531;&#20197;&#33510;&#23506;&#33633;&#31215;&#20043;&#22823;&#40644;&#65292;&#20304;&#20197;&#21688;&#23506;&#28070;&#29157;&#20043;&#33426;&#30813;&#65292;&#33251;&#20197;&#33510;&#36763;&#24320;&#27844;&#20043;&#26420;&#23454;&#65292;&#23569;&#21152;&#29976;&#33609;&#20197;&#32531;&#30813;&#40644;&#20043;&#31459;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#38182;&#32441;&#19968;&#20004;&#65288;&#37202;&#27927;&#65289; &#24029;&#21367;&#26420;&#19977;&#38065; &#28818;&#26547;&#23454;&#19977;&#38065; &#29572;&#26126;&#31881;&#19977;&#38065; &#29983;&#29976;&#33609;&#38065;&#21322; &#19978;&#33647;&#20808;&#29006;&#65292;&#21518;&#32435;&#29572;&#26126;&#31881;&#65292;&#20447;&#29572;&#26126;&#31881;&#28342;&#21270;&#65292;&#21435;&#28371;&#39039;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#19979;&#29157;&#23630;&#25968;&#21313;&#26522;&#65292;&#20854;&#30149;&#38669;&#28982;&#12290;&#25913;&#29992;&#28152;&#29157;&#25937;&#32954;&#27748;&#20108;&#21058;&#65292;&#20197;&#21892;&#20854;&#21518;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#29157;&#20043;&#19968;&#35777;&#65292;&#26377;&#30001;&#39118;&#26469;&#32773;&#65292;&#21063;&#21313;&#20061;&#26465;&#20869;&#8220;&#35832;&#26292;&#30452;&#65292;&#30342;&#23646;&#20110;&#39118; &#26159;&#20063;&#65307;&#26377;&#30001;&#26469;&#32773;&#65292;&#21063;&#21313;&#20061;&#26465;&#20869;&#8220;&#35832;&#30153;&#38917;&#38094;&#65292;&#30342;&#23646;&#20110;&#28287;&#8221;&#26159;&#20063;&#12290;&#39118;&#20026;&#38451;&#37034;&#65292;&#20037;&#24517;&#21270;&#29157;&#65292;&#28287;&#20026;&#29605;&#37034;&#65292;&#20037;&#20134;&#21270;&#23186;&#65292;&#24182;&#19988;&#23506;&#20134;&#21270;&#29157;&#65292;&#28909;&#20134;&#21270;&#29001;&#65292;&#29157;&#24517;&#30001;&#20182;&#30149;&#36716;&#23646;&#65292;&#38750;&#24517;&#26377;&#19968;&#36215;&#21363;&#29001;&#20043;&#35777;&#65292;&#12298;&#20869;&#32463;&#12299;&#25152;&#20197;&#19981;&#35328;&#29157;&#32773;&#65292;&#27491;&#20196;&#20154;&#20110;&#20182;&#30151;&#20013;&#27714;&#32780;&#24471;&#20043;&#65292;&#30001;&#26159;&#32780;&#35777;&#20197;&#32463;&#25991;&#65292;&#21450;&#12298;&#20260;&#23506;&#35770;&#12299;&#21508;&#30149;&#65292;&#21063;&#20961;&#20845;&#32463;&#30342;&#26377;&#29028;&#35777;&#12290;&#22025;&#35328;&#25152;&#21046;&#28165;&#32368;&#25937;&#32954;&#27748;&#19968;&#26041;&#65292;&#29420;&#25351;&#32954;&#37329;&#32780;&#35328;&#65292;&#26029;&#19981;&#36275;&#20197;&#27010;&#20043;&#12290;&#33509;&#35328;&#20845;&#32463;&#20043;&#29001;&#65292;&#21063;&#24799;&#38451;&#26126;&#19968;&#26465;&#26368;&#20026;&#37325;&#20505;&#12290;&#30422;&#25163;&#36275;&#38451;&#26126;&#20043;&#32963;&#22823;&#22330;&#27491;&#23646;&#29157;&#37329;&#65292;&#20026;&#20845;&#27668;&#20043;&#19968;&#65292;&#32780;&#21487;&#29420;&#25351;&#29260;&#37329;&#20026;&#29157;&#21705;&#65311;&#22025;&#35328;&#24799;&#19981;&#35782;&#21313;&#20061;&#26465;&#20043;&#30342;&#21487;&#20197;&#27714;&#29028;&#35777;&#65292;&#25925;&#19981;&#30693;&#21313;&#20061;&#26465;&#20043;&#25152;&#20197;&#26080;&#29157;&#35777;&#32819;&#12290;&#33267;&#34917;&#20986;&#31179;&#29157;&#19968;&#23618;&#65292;&#33258;&#26377;&#21331;&#35265;&#65292;&#19981;&#21487;&#27809;&#20063;&#12290;&#27492;&#26696;&#21364;&#21512;&#20882;&#22823;&#22330;&#29001;&#37329;&#20026;&#30149;&#65292;&#28165;&#29157;&#28040;&#28382;&#65292;&#20854;&#20309;&#27982;&#20046;&#65281;&#26029;&#35777;&#26082;&#26126;&#65292;&#25918;&#32966;&#29992;&#19977;&#19968;&#25215;&#27668;&#27748;&#65292;&#33510;&#28331;&#24179;&#29158;&#65292;&#21688;&#33510;&#36798;&#19979;&#65292;&#25915;&#20854;&#32963;&#33042;&#29028;&#23454;&#65292;&#21892;&#21518;&#29992;&#28165;&#29028;&#25937;&#32902;&#65292;&#20808;&#37325;&#21518;&#36731;&#65292;&#22788;&#26041;&#29992;&#33647;&#65292;&#27493;&#27171;&#20028;&#28982;&#12290;
</comment></case>