<case><case-title>&#28201;&#27602;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#37987;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37057;&#25991;&#21375;&#37070;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#36951;&#39118;&#37096;&#23478;&#28089;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#27602;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#38451;&#26106;&#34880;&#28909;&#65292;&#36866;&#20908;&#20196;&#30168;&#30123;&#30427;&#34892;&#65292;&#20256;&#26579;&#32780;&#21457;&#12290;&#24050;&#26381;&#36807;&#20004;&#21058;&#21319;&#40635;&#33883;&#26681;&#27748;&#21512;&#40635;&#26447;&#29976;&#33167;&#27748;&#65292;&#19981;&#25928;&#65292;&#32780;&#30149;&#21183;&#21453;&#21095;&#65292;&#24310;&#20313;&#24448;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30168;&#30126;&#24050;&#21457;&#26410;&#21457;&#65292;&#21457;&#21017;&#32043;&#33395;&#28145;&#32418;&#65292;&#25110;&#26377;&#40657;&#38519;&#65292;&#25110;&#26377;&#32043;&#30828;&#65292;&#25110;&#26377;&#27498;&#26012;&#65292;&#25110;&#22914;&#40635;&#33445;&#12290;&#23454;&#32780;&#19981;&#26494;&#65292;&#28857;&#32780;&#19981;&#27963;&#65292;&#22766;&#28909;&#22823;&#28212;&#65292;&#24515;&#33016;&#28902;&#38391;&#65292;&#25581;&#34915;&#24323;&#34987;&#65292;&#25196;&#25163;&#24243;&#36275;&#65292;&#31070;&#35782;&#26127;&#29378;&#65292;&#20415;&#38381;&#28346;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27946;&#25968;&#23454;&#65292;&#33292;&#33394;&#32043;&#36196;&#65292;&#36215;&#21068;&#22914;&#26472;&#26757;&#12290;&#27492;&#30001;&#26541;&#27602;&#20914;&#31361;&#65292;&#27668;&#34880;&#19981;&#33021;&#39550;&#39533;&#65292;&#19968;&#20219;&#30123;&#27602;&#20043;&#32437;&#27178;&#65292;&#25152;&#20197;&#39037;&#32780;&#19981;&#26494;&#65292;&#20239;&#32780;&#19981;&#36879;&#65292;&#20035;&#30149;&#21183;&#26368;&#38505;&#20043;&#21361;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27492;&#27602;&#19981;&#38500;&#65292;&#35832;&#30168;&#30342;&#38519;&#65292;&#27835;&#19981;&#20197;&#25915;&#65292;&#27835;&#20043;&#20309;&#30410;&#12290;&#24613;&#20223;&#32705;&#22025;&#24503;&#20808;&#29983;&#27861;&#65292;&#22823;&#21058;&#25955;&#32467;&#25915;&#27602;&#39278;&#25405;&#25937;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#19968;&#38065; &#33606;&#33445;&#31292;&#19968;&#38065; &#29983;&#26547;&#22771;&#19968;&#38065; &#29983;&#38182;&#32441;&#19977;&#38065; &#36196;&#33421;&#20108;&#38065; &#29275;&#33953;&#23376;&#20108;&#38065; &#29983;&#35199;&#33609;&#22235;&#20998; &#26708;&#26775;&#20845;&#20998; &#23567;&#24029;&#36830;&#19968;&#38065; &#32475;&#36890;&#19968;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#29983;&#30707;&#33167;&#20843;&#38065; &#40092;&#22823;&#38738;&#22235;&#38065; &#29482;&#23614;&#35028;&#19968;&#29922;&#65288;&#20998;&#20914;&#65289; &#28783;&#24515;&#19968;&#20998; &#32043;&#33457;&#22320;&#19969;&#19977;&#38065; &#40092;&#28129;&#31481;&#21494;&#19977;&#21313;&#29255; 
</prescription><prescription>&#22788;&#26041;&#65306;&#29312;&#35282;&#23574;&#20116;&#20998;&#65288;&#30952;&#27713;&#20914;&#65289; &#31881;&#20025;&#30382;&#20108;&#38065; &#23567;&#24029;&#36830;&#20108;&#38065; &#20809;&#26691;&#20161;&#20108;&#38065; &#29275;&#33953;&#23376;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#29983;&#38182;&#32441;&#20845;&#38065; &#29983;&#30707;&#38738;&#19968;&#20004;&#65288;&#26485;&#65289; &#34255;&#32418;&#33457;&#19968;&#38065; &#32043;&#22320;&#19969;&#19977;&#38065; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20914;&#65289; &#28783;&#24515;&#19968;&#20998; &#30168;&#30123;&#22842;&#21629;&#20025;&#20004;&#39062;&#65292;&#20808;&#29992;&#33647;&#27748;&#35843;&#19979;&#12290;&#38468;&#26041;&#39134;&#36784;&#30722;&#19968;&#38065; &#35199;&#29275;&#40644;&#19971;&#20998; &#38596;&#31934;&#19977;&#20998; &#26757;&#20912;&#19977;&#20998; &#32362;&#37221;&#19968;&#21400; &#29992;&#20928;&#29482;&#23614;&#34880;&#25443;&#20024;&#65292;&#22914;&#28779;&#40635;&#20161;&#22823;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19968;&#21058;&#21518;&#65292;&#20108;&#20415;&#26472;&#21033;&#65292;&#35832;&#35777;&#36716;&#36731;&#12290;&#21069;&#26041;&#21435;&#29983;&#20891;&#22842;&#21629;&#20025;&#65292;&#20943;&#36731;&#29992;&#37327;&#65292;&#21448;&#36827;&#19968;&#21058;&#65292;&#20174;&#27492;&#30168;&#33394;&#40657;&#32773;&#21464;&#32043;&#65292;&#32043;&#32773;&#21464;&#32418;&#65292;&#22806;&#30333;&#37324;&#40657;&#32773;&#65292;&#20134;&#36716;&#28129;&#32418;&#12290;&#35265;&#28857;&#27963;&#21160;&#65292;&#39640;&#26494;&#32780;&#22278;&#65292;&#26681;&#31392;&#25910;&#32039;&#65292;&#28070;&#27901;&#26377;&#20809;&#12290;&#38505;&#35777;&#24050;&#24179;&#65292;&#21183;&#23558;&#34892;&#27974;&#12290;&#24613;&#20197;&#28748;&#33043;&#20026;&#20027;&#65292;&#21161;&#30168;&#25104;&#33043;&#65292;&#20174;&#30410;&#20803;&#36879;&#32908;&#25955;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#19977;&#38065; &#28825;&#12289;&#29983;&#29976;&#33609;&#21508;&#19977;&#20998; &#32043;&#33609;&#19968;&#38065; &#24029;&#33422;&#20116;&#20998; &#34633;&#36864;&#19977;&#20998; &#28818;&#29275;&#33953;&#19968;&#38065; &#20928;&#26946;&#32905;&#19968;&#38065; &#26032;&#20250;&#30382;&#20116;&#20998; &#26708;&#26775;&#22235;&#20998; &#32475;&#36890;&#20843;&#20998; &#29983;&#31983;&#31859;&#20116;&#21313;&#31890;&#28783;&#24515;&#21313;&#22235;&#25903;&#23567;&#27941;&#26531;&#20108;&#26522;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21472;&#36827;&#20445;&#21644;&#20803;&#27668;&#65292;&#27963;&#34880;&#35299;&#27602;&#65292;&#21161;&#30168;&#25104;&#27974;&#65292;&#20351;&#20854;&#26131;&#30146;&#31561;&#27861;&#12290;&#26524;&#28982;&#27974;&#36275;&#65292;&#21035;&#26080;&#20182;&#35777;&#12290;&#24799;&#27668;&#34880;&#20004;&#20111;&#65292;&#33033;&#26469;&#34394;&#24369;&#12290;&#27861;&#24403;&#35843;&#34917;&#27668;&#34880;&#65292;&#28363;&#20859;&#33086;&#32963;&#65292;&#20197;&#22797;&#20854;&#20803;&#12290;&#20445;&#20803;&#21512;&#20445;&#23156;&#30334;&#34917;&#27748;&#20027;&#20043;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#20108;&#38065; &#29983;&#20110;&#26415;&#38065;&#21322; &#28165;&#28825;&#35199;&#33609;&#20116;&#20998; &#30333;&#24402;&#36523;&#38065;&#21322; &#28165;&#28825;&#33450;&#38065;&#21322; &#20113;&#33583;&#33491;&#38065;&#21322; &#29983;&#28142;&#23665;&#33647;&#20108;&#38065;&#65288;&#25171;&#65289; &#32454;&#29983;&#22320;&#20108;&#38065; &#29983;&#30333;&#33421;&#19968;&#38065; &#23567;&#27941;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20843;&#21058;&#65292;&#32467;&#30146;&#35114;&#20928;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28331;&#27602;&#30123;&#30168;&#65292;&#26368;&#22810;&#38505;&#35777;&#65292;&#22914;&#26681;&#31392;&#39034;&#32780;&#37096;&#20301;&#38505;&#65292;&#37096;&#20301;&#39040;&#32780;&#26352;&#26399;&#38505;&#65292;&#26085;&#26399;&#39034;&#32780;&#22810;&#21215;&#38505;&#65292;&#22810;&#23521;&#39034;&#32780;&#39068;&#33394;&#38505;&#65292;&#38991;&#33394;&#39034;&#32780;&#39278;&#39135;&#38505;&#65292;&#39278;&#39135;&#39034;&#32780;&#26434;&#35777;&#38505;&#65292;&#26434;&#35777;&#38918;&#32780;&#27835;&#30103;&#38505;&#65292;&#27835;&#30103;&#39034;&#32780;&#35302;&#31229;&#38505;&#12290;&#32780;&#29369;&#26377;&#26368;&#38505;&#32773;&#65292;&#21017;&#22312;&#20803;&#27668;&#19982;&#37034;&#27668;&#32819;&#12290;&#33509;&#37034;&#27668;&#34429;&#20803;&#27668;&#20134;&#25321;&#32773;&#26080;&#23475;&#12290;&#33509;&#20803;&#27668;&#19968;&#39297;&#65292;&#37034;&#27668;&#34429;&#24494;&#32773;&#20134;&#21361;&#12290;&#35774;&#25110;&#29359;&#20043;&#32780;&#19981;&#36895;&#27835;&#65292;&#21063;&#39034;&#32773;&#36870;&#32780;&#21513;&#32773;&#20982;&#30691;&#12290;&#27492;&#26696;&#23588;&#20026;&#30545;&#20013;&#20043;&#24613;&#12290;&#21021;&#26041;&#29992;&#25955;&#32467;&#25915;&#27602;&#39278;&#65292;&#20116;&#23681;&#23567;&#20799;&#65292;&#25954;&#29992;&#29983;&#38182;&#32441;&#19977;&#38065;&#12289;&#23567;&#24029;&#36830;&#19968;&#38065;&#12289;&#29983;&#30707;&#33167;&#20843;&#38065;&#12289;&#29482;&#23614;&#33167;&#19968;&#29922;&#65292;&#20197;&#24613;&#25915;&#28331;&#27602;&#65292;&#22788;&#26041;&#19981;&#21487;&#20026;&#19981;&#23803;&#65292;&#21472;&#36827;&#20004;&#21058;&#22836;&#29006;&#65292;&#32780;&#30149;&#21183;&#20381;&#28982;&#65292;&#21487;&#35265;&#26783;&#27602;&#20043;&#39037;&#24378;&#25269;&#25239;&#65292;&#34364;&#38590;&#21046;&#20239;&#12290;&#24517;&#29992;&#22823;&#21058;&#20937;&#34880;&#25915;&#27602;&#39278;&#65292;&#20943;&#21152;&#20986;&#20837;&#65292;&#21472;&#36827;&#20004;&#21058;&#65292;&#22987;&#24471;&#20389;&#24184;&#20986;&#38505;&#65292;&#22937;&#22312;&#20110;&#20937;&#27899;&#20043;&#20013;&#65292;&#20173;&#20304;&#26691;&#32418;&#31561;&#27963;&#34865;&#30095;&#26472;&#65292;&#19981;&#33268;&#20957;&#28382;&#27668;&#34880;&#12290;&#24184;&#32780;&#27492;&#20799;&#20803;&#27668;&#23578;&#24378;&#65292;&#33021;&#29298;&#20219;&#22823;&#21058;&#23803;&#25915;&#65292;&#21542;&#21063;&#30001;&#38505;&#36716;&#36870;&#65292;&#23551;&#21487;&#31435;&#20542;&#12290;&#22196;&#21518;&#19977;&#22235;&#20004;&#26041;&#65292;&#21161;&#30168;&#25104;&#27974;&#65292;&#20652;&#27974;&#32467;&#30146;&#65292;&#27493;&#34826;&#20117;&#28982;&#65292;&#36716;&#26426;&#26497;&#36895;&#65292;&#38750;&#20110;&#30141;&#31185;&#23398;&#32032;&#26377;&#30740;&#31350;&#65292;&#20020;&#35777;&#23500;&#26377;&#32463;&#29443;&#32773;&#65292;&#26359;&#20811;&#25285;&#27492;&#37325;&#20219;&#12290;&#20284;&#27492;&#20339;&#26696;&#65292;&#21331;&#21331;&#21487;&#20256;&#12290;
</comment></case>