<case><case-title>&#28201;&#27602;&#21457;&#39056;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#34814;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#19977;&#20041;&#65292;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#20303;&#22616;&#28286;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#27602;&#21457;&#38948;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26286;&#26149;&#30149;&#28201;&#65292;&#24863;&#26579;&#26102;&#27602;&#65292;&#30149;&#32463;&#20116;&#26085;&#30001;&#20110;&#22833;&#19979;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32819;&#19979;&#20004;&#39056;&#32959;&#30828;&#19988;&#30171;&#65292;&#36830;&#38754;&#30342;&#32959;&#65292;&#21897;&#36196;&#32959;&#30140;&#65292;&#22766;&#28909;&#21475;&#28212;&#65292;&#20415;&#38381;&#22235;&#26085;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#19988;&#22823;&#65292;&#25353;&#20043;&#28014;&#27785;&#20465;&#30427;&#65292;&#33292;&#33492;&#40644;&#21402;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#30001;&#28201;&#28909;&#26102;&#27602;&#25375;&#23569;&#38451;&#30456;&#28779;&#65292;&#38451;&#26126;&#29157;&#28779;&#65292;&#21183;&#22914;&#29134;&#21407;&#32780;&#19978;&#25915;&#65292;&#21016;&#26494;&#23792;&#12298;&#35828;&#30123;&#12299;&#25152;&#35859;&#30105;&#30249;&#30215;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#22806;&#24182;&#27835;&#65292;&#22806;&#25975;&#19977;&#40644;&#20108;&#39321;&#21512;&#27700;&#20185;&#38738;&#65292;&#20869;&#26381;&#26222;&#27982;&#28040;&#27602;&#39278;&#21152;&#20943;&#65292;&#20351;&#22312;&#19978;&#28966;&#20043;&#28201;&#27602;&#65292;&#30095;&#32780;&#36880;&#20043;&#65292;&#22312;&#20013;&#28966;&#20043;&#28201;&#27602;&#65292;&#25915;&#32780;&#36880;&#20043;&#65292;&#30342;&#36895;&#20026;&#28040;&#35299;&#20043;&#24847;&#65292;&#24656;&#32531;&#21063;&#25104;&#33043;&#32780;&#20026;&#23475;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#38065;&#21322; &#29275;&#33953;&#23376;&#20108;&#38065;&#65288;&#26485;&#65289; &#27982;&#38134;&#33457;&#19977;&#38065; &#38737;&#36830;&#32728;&#19977;&#38065; &#40092;&#22823;&#38738;&#20116;&#38065; &#31881;&#37325;&#27004;&#20108;&#38065; &#20803;&#21442;&#19977;&#38065; &#30333;&#33463;&#19968;&#38065; &#29983;&#24029;&#20891;&#19977;&#38065;&#65288;&#37202;&#27927;&#65289; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#28431;&#33446;&#38065;&#21322; &#40092;&#33655;&#38065;&#19968;&#26522; &#22806;&#27835;&#26041;&#19977;&#40644;&#20108;&#39321;&#25955;&#24029;&#40644;&#36830;&#19968;&#20004; &#24029;&#40644;&#26575;&#19968;&#20004; &#29983;&#22823;&#40644;&#19968;&#20004; &#26126;&#20083;&#39321;&#20116;&#38065; &#20928;&#27809;&#33647;&#20116;&#38065; &#19978;&#20026;&#26497;&#32454;&#26411;&#65292;&#21021;&#29992;&#32454;&#33590;&#27713;&#35843;&#25975;&#65292;&#24178;&#21063;&#26131;&#20043;&#65292;&#32487;&#21017;&#29993;&#39321;&#27833;&#35843;&#25975;&#12290;&#27700;&#20185;&#35028;&#26041;&#27700;&#34966;&#33457;&#26681;&#19981;&#25304;&#22810;&#23569;&#65292;&#21093;&#21435;&#32769;&#36196;&#30382;&#19982;&#26681;&#39035;&#65292;&#20154;&#30707;&#33276;&#25443;&#22914;&#38738;&#65292;&#25975;&#32959;&#22788;&#65292;&#20013;&#30041;&#19968;&#23380;&#20986;&#28909;&#27668;&#65292;&#24178;&#21063;&#26131;&#20043;&#65292;&#20197;&#32908;&#32932;&#19978;&#29983;&#40653;&#31859;&#22823;&#23567;&#40644;&#30126;&#20026;&#24230;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20004;&#22836;&#29006;&#19981;&#24212;&#12290;&#21407;&#26041;&#29983;&#24029;&#20891;&#25913;&#20026;&#20116;&#38065;&#65292;&#21448;&#21152;&#20803;&#26126;&#31934;&#19977;&#38065;&#65292;&#27899;&#34880;&#20004;&#27425;&#65292;&#35832;&#30151;&#22823;&#20943;&#65292;&#24799;&#21475;&#28212;&#24341;&#39278;&#65292;&#23567;&#20415;&#19981;&#36890;&#12290;&#25913;&#29992;&#30333;&#34382;&#27748;&#65288;&#29983;&#30707;&#36039;&#20843;&#38065;&#12289;&#30693;&#27597;&#22235;&#38065;&#12289;&#29983;&#29976;&#32454;&#26786;&#20843;&#20998;&#65289;&#21435;&#31923;&#31859;&#65292;&#21152;&#29916;&#33932;&#30382;&#20116;&#38065;&#12289;&#40092;&#36710;&#21069;&#33609;&#20108;&#20004;&#12289;&#40092;&#33541;&#26681;&#20108;&#20004;&#12289;&#40092;&#33656;&#33632;&#33609;&#19968;&#20004;&#65292;&#23567;&#28338;&#22914;&#27880;&#65292;&#32780;&#35832;&#30151;&#36930;&#35299;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21566;&#22269;&#25152;&#35859;&#28331;&#27602;&#21457;&#36084;&#65292;&#21363;&#35199;&amp;&#25152;&#35859;&#32819;&#19979;&#32218;&#28814;&#20063;&#19996;&#22435;&#26222;&#27982;&#28040;&#27602;&#39278;&#21152;&#20943;&#65292;&#30830;&#26159;&#23545;&#20043;&#33391;&#26041;&#12290;&#30452;&#33267;&#19977;&#22836;&#20860;&#65292;&#22987;&#22823;&#27899;&#34880;&#32780;&#27602;&#35299;&#12290;&#21487;&#35265;&#28040;&#35299;&#26102;&#27602;&#65292;&#24635;&#20197;&#36895;&#28165;&#34880;&#27602;&#20026;&#39318;&#35201;&#12290;&#35199;&#27425;&#27880;&#23556;&#28165;&#34880;&#38024;&#65292;&#33391;&#26377;&#20197;&#20063;&#12290;
</comment></case>