<case><case-title>&#40548;&#32887;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26131;&#21326;&#22530;&#65288;&#20303;&#27704;&#24029;&#21271;&#38376;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#22880;&#31456;&#65292;&#24180;&#29995;&#20108;&#26092;&#65292;&#20303;&#27704;&#24029;&#33590;&#24215;&#22330;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40548;&#33181;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#36828;&#34892;&#27735;&#20986;&#65292;&#36300;&#20154;&#27700;&#20013;&#65292;&#39118;&#28287;&#36930;&#34989;&#31563;&#39592;&#32780;&#19981;&#35273;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22987;&#21017;&#20004;&#36275;&#37240;&#40635;&#65292;&#32487;&#32780;&#36275;&#33181;&#32959;&#22823;&#65292;&#23624;&#20280;&#19981;&#33021;&#65292;&#20860;&#20043;&#20004;&#25163;&#25112;&#25481;&#65292;&#26102;&#32780;&#36951;&#31934;&#65292;&#20307;&#20134;&#36111;&#30246;&#12290;&#30103;&#27835;&#19977;&#24180;&#32596;&#25928;&#65292;&#20960;&#25104;&#24223;&#20154;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#25163;&#33033;&#27785;&#24369;&#65292;&#21491;&#25163;&#33033;&#28014;&#25062;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#40548;&#33181;&#39118;&#35777;&#20063;&#12290;&#30001;&#20854;&#27735;&#20986;&#20154;&#27700;&#65292;&#27735;&#20026;&#27700;&#25152;&#38459;&#65292;&#32858;&#32780;&#25104;&#28287;&#65292;&#28287;&#25104;&#21063;&#21892;&#27969;&#20851;&#33410;&#12290;&#20851;&#33410;&#32773;&#39592;&#20043;&#25152;&#20945;&#65292;&#31563;&#20043;&#25152;&#26463;&#65292;&#21448;&#25307;&#22806;&#39118;&#20154;&#20260;&#31563;&#39592;&#65292;&#39118;&#28287;&#30456;&#25615;&#65292;&#25925;&#33050;&#33181;&#32959;&#22823;&#32780;&#25104;&#20026;&#40548;&#33181;&#39118;&#12290;&#21069;&#21307;&#35265;&#30149;&#32773;&#25163;&#25112;&#36951;&#31934;&#65292;&#35823;&#35748;&#20026;&#34394;&#65292;&#24466;&#29992;&#28201;&#34917;&#65292;&#21183;&#28693;&#20110;&#21361;&#12290;&#23682;&#30693;&#25163;&#25112;&#32773;&#31995;&#39118;&#28287;&#20154;&#20110;&#32925;&#65292;&#32925;&#20027;&#31563;&#32780;&#31563;&#19981;&#20026;&#25105;&#29992;&#65292;&#36951;&#31934;&#32773;&#31995;&#39118;&#28287;&#20154;&#20110;&#32958;&#65292;&#32958;&#34255;&#31934;&#32780;&#31934;&#19981;&#20026;&#25105;&#25668;&#12290;&#28335;&#20854;&#33268;&#30149;&#20043;&#30001;&#65292;&#35201;&#30342;&#39118;&#28287;&#38454;&#20043;&#21385;&#20063;&#65292;&#35774;&#38750;&#39537;&#39118;&#21435;&#28287;&#65292;&#20854;&#30149;&#32456;&#26080;&#24050;&#26102;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#25321;&#29992;&#20210;&#26223;&#26690;&#26525;&#33421;&#33647;&#30693;&#27597;&#27748;&#65292;&#26690;&#26525;&#12289;&#33421;&#33647;&#12289;&#29976;&#33609;&#35843;&#21644;&#33829;&#21355;&#65292;&#40635;&#40644;&#12289;&#38450;&#39118;&#39537;&#39118;&#36890;&#38451;&#65292;&#30333;&#26415;&#34917;&#22303;&#21435;&#28287;&#65292;&#30693;&#27597;&#21033;&#28346;&#25955;&#32959;&#65292;&#38468;&#23376;&#36890;&#38451;&#24320;&#30201;&#65292;&#37325;&#29992;&#29983;&#23004;&#20197;&#36890;&#33033;&#32476;&#12290;&#38388;&#26381;&#33421;&#33647;&#29976;&#33609;&#27748;&#65292;&#34917;&#38452;&#20197;&#26580;&#31563;&#12290;&#22806;&#29992;&#40635;&#40644;&#12289;&#26494;&#33410;&#12289;&#33445;&#23376;&#21253;&#24739;&#22788;&#65292;&#24320;&#27611;&#31373;&#20197;&#21435;&#39118;&#28287;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26690;&#26525;&#22235;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#30333;&#30693;&#27597;&#22235;&#38065; &#30333;&#26415;&#35199;&#38065;&#38468;&#23376;&#22235;&#38065;&#65288;&#20808;&#29038;&#65289; &#40635;&#40644;&#20108;&#38065; &#38450;&#39118;&#22235;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#29983;&#23004;&#20116;&#38065;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30333;&#33421;&#20845;&#38065; &#28152;&#28825;&#33609;&#19977;&#38065;
</prescription><prescription>&#19977;&#26041;&#65306;&#40635;&#40644;&#19968;&#20004; &#26494;&#33410;&#19968;&#20004; &#33445;&#23376;&#19968;&#20004; &#30740;&#21248;&#65292;&#29992;&#37202;&#21644;&#35843;&#65292;&#24067;&#21253;&#24739;&#22788;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21069;&#26041;&#21322;&#26085;&#35768;&#65292;&#38388;&#26381;&#27425;&#26041;&#19968;&#21058;&#65292;&#20854;&#33050;&#31245;&#20280;&#12290;&#20173;&#29031;&#21069;&#27861;&#20877;&#26381;&#21322;&#26376;&#65292;&#20854;&#33050;&#33021;&#31435;&#12290;&#21448;&#26381;&#19968;&#26376;&#65292;&#28176;&#28176;&#33021;&#34892;&#12290;&#21518;&#23432;&#26381;&#21322;&#26376;&#65292;&#25163;&#19981;&#25112;&#65292;&#31934;&#19981;&#36951;&#65292;&#20004;&#36275;&#34892;&#36208;&#22914;&#24120;&#65292;&#20170;&#24050;&#20108;&#21313;&#20313;&#24180;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36275;&#33003;&#28176;&#32454;&#65292;&#36275;&#33181;&#28472;&#22823;&#65292;&#39592;&#20013;&#30176;&#30171;&#65292;&#36523;&#28176;&#30246;&#24369;&#65292;&#27492;&#40548;&#33181;&#39118;&#35777;&#20063;&#12290;&#20854;&#35777;&#26377;&#20108;&#65306;&#19968;&#26412;&#20110;&#27700;&#28287;&#20043;&#20837;&#39592;&#65292;&#37325;&#32780;&#38590;&#31227;&#65292;&#30171;&#22312;&#19968;&#22788;&#32780;&#19981;&#36801;&#65307;&#19968;&#26412;&#20110;&#39118;&#28287;&#20043;&#20837;&#39592;&#65292;&#36731;&#32780;&#21487;&#36208;&#65292;&#20854;&#30171;&#31227;&#26469;&#31227;&#21435;&#32780;&#26080;&#23450;&#12290;&#20108;&#32773;&#22240;&#35777;&#19981;&#21516;&#65292;&#27835;&#20134;&#38543;&#20043;&#32780;&#21508;&#24322;&#12290;&#27492;&#26696;&#30149;&#22240;&#65292;&#31995;&#39080;&#28287;&#20869;&#34989;&#31563;&#39592;&#32780;&#25104;&#65292;&#27861;&#23447;&#20210;&#26223;&#65292;&#26041;&#20134;&#23545;&#35777;&#65292;&#33647;&#26202;&#30609;&#30505;&#65292;&#24247;&#30142;&#33258;&#30259;&#65292;&#30495;&#21476;&#26041;&#23398;&#27966;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>