<case><case-title>&#22922;&#23072;&#29157;&#30123;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26753;&#38472;&#27663;&#65292;&#24180;&#20108;&#21313;&#20845;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#20065;&#65292;&#20307;&#22766;&#65292;&#19994;&#20892;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22922;&#23072;&#29157;&#30123;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#24615;&#36481;&#32780;&#26292;&#65292;&#21171;&#33510;&#36807;&#24230;&#65292;&#21463;&#23072;&#25968;&#26376;&#65292;&#36866;&#26579;&#29157;&#28909;&#26102;&#30123;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30446;&#39592;&#33410;&#30342;&#30140;&#65292;&#20840;&#20307;&#22823;&#28909;&#65292;&#26172;&#22812;&#19981;&#20241;&#65292;&#30382;&#24178;&#26080;&#27735;&#65292;&#21683;&#22013;&#27668;&#36870;&#65292;&#21693;&#24178;&#21475;&#28212;&#22768;&#21956;&#65292;&#35893;&#35821;&#29378;&#36481;&#65292;&#31070;&#35782;&#26127;&#36855;&#65292;&#21767;&#28966;&#40831;&#40657;&#65292;&#33292;&#40657;&#32780;&#21367;&#65292;&#21472;&#36215;&#33426;&#21050;&#65292;&#19981;&#33021;&#35328;&#35821;&#65292;&#29978;&#33267;&#30382;&#26543;&#30002;&#38169;&#65292;&#29366;&#22914;&#34503;&#23558;&#33073;&#22771;&#65292;&#20197;&#25163;&#20987;&#20043;&#65292;&#20840;&#20307;&#30382;&#32932;&#65292;&#21709;&#22768;&#21679;&#21679;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#30382;&#22771;&#30828;&#28014;&#65292;&#19981;&#33021;&#35786;&#33033;&#65292;&#21482;&#24471;&#33293;&#33033;&#20174;&#35777;&#12290;&#26619;&#38382;&#30149;&#21407;&#65292;&#26029;&#20026;&#22922;&#23072;&#20860;&#29157;&#30123;&#35777;&#12290;&#26816;&#38405;&#21069;&#26041;&#65292;&#23578;&#29992;&#32791;&#25955;&#33647;&#20197;&#21163;&#38452;&#65292;&#34880;&#28082;&#22402;&#28088;&#65292;&#21183;&#38590;&#25405;&#25937;&#65292;&#23454;&#22240;&#30149;&#23478;&#20877;&#19977;&#20062;&#25588;&#65292;&#19981;&#24471;&#19981;&#21193;&#22270;&#25937;&#27982;&#20043;&#27861;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#29312;&#35282;&#22320;&#40644;&#27748;&#20937;&#34880;&#28165;&#33829;&#20026;&#21531;&#65292;&#21512;&#20154;&#21442;&#30333;&#34382;&#27748;&#29983;&#27941;&#28070;&#29157;&#20026;&#33251;&#65292;&#23376;&#33449;&#12289;&#33714;&#24515;&#12289;&#38134;&#33457;&#20937;&#34880;&#23433;&#32974;&#65292;&#28165;&#28909;&#35299;&#27602;&#20026;&#20304;&#65292;&#20351;&#20197;&#31481;&#27813;&#65292;&#28165;&#32954;&#29157;&#20197;&#27963;&#32476;&#30192;&#20063;&#12290;&#36830;&#36827;&#20108;&#36049;&#21518;&#65292;&#22987;&#33021;&#20854;&#22768;&#22123;&#22123;&#65292;&#33292;&#33492;&#30053;&#28070;&#12290;&#20877;&#36827;&#19977;&#26381;&#65292;&#33021;&#35328;&#33021;&#21683;&#65292;&#22768;&#23578;&#26410;&#28165;&#65292;&#33292;&#22987;&#33021;&#20280;&#65292;&#40657;&#33492;&#24050;&#36864;&#12290;&#20116;&#26381;&#21518;&#65292;&#20154;&#20107;&#24050;&#37266;&#65292;&#35328;&#35821;&#20134;&#28165;&#65292;&#24605;&#39135;&#34180;&#31909;&#12290;&#20845;&#19971;&#26085;&#38388;&#65292;&#20840;&#20307;&#30382;&#22771;&#33073;&#33853;&#65292;&#22823;&#32773;&#23610;&#35768;&#19968;&#29255;&#65292;&#23567;&#32773;&#25968;&#23544;&#65292;&#24418;&#22914;&#34503;&#36864;&#65292;&#27627;&#27611;&#23613;&#33073;&#65292;&#20840;&#20307;&#28949;&#28982;&#19968;&#26032;&#65292;&#31881;&#30333;&#24494;&#32418;&#65292;&#28982;&#21518;&#22987;&#33021;&#20999;&#33033;&#12290;&#35786;&#24038;&#21491;&#32454;&#25968;&#32780;&#28073;&#65292;&#21683;&#22013;&#30192;&#33014;&#65292;&#21693;&#24178;&#21475;&#29157;&#65292;&#30561;&#30496;&#19981;&#23433;&#12290;&#27425;&#29992;&#20154;&#21442;&#30333;&#34382;&#27748;&#65292;&#21152;&#24402;&#12289;&#22320;&#12289;&#33421;&#12289;&#34183;&#12289;&#20803;&#21442;&#12289;&#26575;&#23376;&#20161;&#65292;&#20197;&#28363;&#38452;&#23425;&#31070;&#65292;&#20937;&#34880;&#20859;&#32974;&#65292;&#28165;&#28909;&#38477;&#28779;&#65292;&#29983;&#27941;&#28070;&#29157;&#12290;&#21313;&#20313;&#26381;&#21518;&#65292;&#31934;&#31070;&#30053;&#22909;&#65292;&#39135;&#28176;&#36827;&#65292;&#21683;&#22013;&#24050;&#38500;&#65292;&#21693;&#21897;&#19981;&#24178;&#65292;&#30561;&#30496;&#24050;&#23433;&#12290;&#24799;&#20803;&#27668;&#26410;&#22797;&#65292;&#32908;&#32905;&#26410;&#38271;&#65292;&#35786;&#33033;&#24494;&#24369;&#65292;&#32456;&#29992;&#21442;&#33450;&#24402;&#26415;&#27748;&#65292;&#20197;&#34917;&#27668;&#29983;&#27941;&#65292;&#20859;&#34880;&#23433;&#32974;&#65292;&#34917;&#33086;&#20581;&#32963;&#65292;&#38477;&#28779;&#23425;&#31070;&#20197;&#21892;&#21518;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29312;&#35282;&#22320;&#40644;&#27748;&#21512;&#20154;&#21442;&#30333;&#34382;&#27748;&#21152;&#20943;&#26041;&#40657;&#29312;&#35282;&#20108;&#38065;&#65288;&#30952;&#27713;&#65289; &#40092;&#29983;&#22320;&#19968;&#20004; &#38738;&#36830;&#32728;&#22235;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#29983;&#30707;&#36039;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#30333;&#30693;&#27597;&#22235;&#38065; &#35199;&#27915;&#21442;&#19977;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#29983;&#31923;&#31859;&#19977;&#38065; &#38134;&#33457;&#34122;&#19977;&#38065; &#29983;&#33714;&#24515;&#19977;&#38065; &#29006;&#21518;&#65292;&#21152;&#31481;&#27813;&#19968;&#38047;&#21644;&#33060;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#20154;&#21442;&#30333;&#34382;&#27748;&#21152;&#21619;&#26041;&#29983;&#30707;&#35028;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#40092;&#29983;&#22320;&#20845;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#19996;&#30333;&#34183;&#19977;&#38065; &#29983;&#30333;&#33421;&#20116;&#38065; &#20044;&#20803;&#21442;&#22235;&#38065; &#35199;&#27915;&#21442;&#38065;&#21322; &#22823;&#24402;&#36523;&#38065;&#21322; &#26575;&#23376;&#20161;&#19977;&#38065; &#29983;&#29976;&#33609;&#19971;&#20998; &#19977;&#26041;&#21442;&#33450;&#26415;&#24402;&#27748;&#35199;&#27915;&#21442;&#20108;&#38065; &#21271;&#40644;&#33450;&#38065;&#21322; &#22825;&#29983;&#26415;&#38065;&#21322; &#22823;&#24402;&#36523;&#20108;&#38065; &#22823;&#29983;&#22320;&#22235;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#28142;&#23665;&#33647;&#20116;&#38065;&#65288;&#29983;&#25171;&#65289; &#37240;&#26531;&#20161;&#38065;&#21322; &#30772;&#40614;&#20908;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#20113;&#33583;&#31070;&#19977;&#38065; &#24029;&#40644;&#26575;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#33021;&#35821;&#35328;&#65292;&#20154;&#20106;&#37266;&#65292;&#39135;&#33891;&#30053;&#36827;&#65292;&#30382;&#32932;&#22771;&#33073;&#12290;&#35843;&#20859;&#33267;&#19977;&#21313;&#26085;&#65292;&#39135;&#37327;&#22823;&#36827;&#65292;&#32908;&#32905;&#24050;&#38271;&#65292;&#20803;&#27668;&#20134;&#22797;&#65292;&#20154;&#30342;&#31216;&#22855;&#65292;&#35859;&#20170;&#21476;&#32597;&#38395;&#20043;&#35777;&#12290;&#24840;&#21518;&#20004;&#26376;&#20998;&#23081;&#65292;&#27597;&#23376;&#21452;&#20840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#29157;&#30123;&#19968;&#35777;&#65292;&#21069;&#21746;&#21556;&#27663;&#38816;&#36890;&#34429;&#26377;&#21457;&#26126;&#65292;&#26041;&#26685;&#12298;&#21556;&#27663;&#21307;&#26696;&#12299;&#65292;&#28982;&#31995;&#23506;&#29157;&#38452;&#27602;&#12290;&#20170;&#27492;&#26696;&#23072;&#22919;&#20860;&#24739;&#29157;&#28909;&#26102;&#30123;&#65292;&#27530;&#23646;&#26840;&#25163;&#37325;&#35777;&#65292;&#31435;&#27861;&#27880;&#37325;&#27668;&#34880;&#20004;&#29140;&#65292;&#28860;&#28088;&#27941;&#28082;&#65292;&#25925;&#29992;&#20154;&#21442;&#30333;&#34382;&#28165;&#28363;&#27668;&#20998;&#20043;&#29157;&#28909;&#65292;&#29312;&#35282;&#22320;&#40644;&#28165;&#35299;&#34880;&#20998;&#20043;&#29001;&#27602;&#65292;&#21452;&#26041;&#20860;&#39038;&#65292;&#29992;&#24471;&#24688;&#22909;&#65292;&#27957;&#25937;&#29157;&#30123;&#20043;&#33391;&#21058;&#12290;&#21413;&#21518;&#20004;&#26041;&#65292;&#19968;&#21063;&#28165;&#28363;&#27668;&#28082;&#65292;&#19968;&#21063;&#21452;&#34917;&#27668;&#34880;&#65292;&#20134;&#20026;&#21892;&#21518;&#25152;&#24517;&#38656;&#65292;&#30495;&#31934;&#24515;&#32467;&#25776;&#20043;&#20339;&#26696;&#20063;&#12290;[] &#22320;&#40644;&#12289;&#20803;&#21442;&#20004;&#21619;&#65292;&#21407;&#20070;&#22788;&#26041;&#20013;&#27809;&#35265;&#65292;&#30097;&#20026;&#21407;&#20070;&#21002;&#21051;&#26102;&#32570;&#28431;&#12290;[] &#21307;&#26696;&#12289;&#8220;&#30103;&#27861;&#8221;&#39033;&#22312;&#12298;&#36848;&#26041;&#20041;&#26102;&#25552;&#21040;&#30340;&#33647;&#21619;&#65292;&#26410;&#22312;&#22788;&#26041;&#20013;&#20986;&#29616;&#12290;&#21407;&#20070;&#22914;&#27492;&#65292;&#19981;&#20316;&#25913;&#21160;&#12290;
</comment></case>