<case><case-title>&#28287;&#28909;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#31481;&#28330;&#65288;&#20303;&#33436;&#28246;&#31859;&#24066;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23828;&#27741;&#27088;&#65292;&#24180;&#22235;&#21313;&#20108;&#23681;&#65292;&#24191;&#19996;&#20154;&#65292;&#33436;&#28246;&#26576;&#24215;&#27700;&#23458;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28909;&#30178;&#12290;&#12298;&#20869;&#32463;&#12299;&#21517;&#20026;&#32928;&#25815;&#65292;&#21518;&#36132;&#21448;&#21517;&#28382;&#19979;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20307;&#36136;&#27668;&#34394;&#65292;&#20154;&#22799;&#22810;&#39135;&#29916;&#26524;&#65292;&#28287;&#20037;&#21270;&#28909;&#65292;&#27491;&#19981;&#36816;&#37034;&#65292;&#34164;&#32467;&#32928;&#32963;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30178;&#19979;&#20004;&#26092;&#65292;&#22987;&#21017;&#32418;&#30333;&#31264;&#40655;&#65292;&#32487;&#32780;&#36716;&#20026;&#40644;&#31215;&#65292;&#33145;&#30171;&#19979;&#22368;&#65292;&#39278;&#39135;&#27424;&#32435;&#65292;&#24418;&#33394;&#32034;&#28982;&#65292;&#22996;&#39039;&#27530;&#29978;&#12290;&#38382;&#26377;&#20960;&#26102;&#65311;&#26366;&#26381;&#33647;&#21542;&#65311;&#31572;&#24050;&#20004;&#26092;&#65292;&#20986;&#26041;&#19968;&#24089;&#12290;&#31616;&#38405;&#19968;&#36807;&#65292;&#32431;&#36235;&#28201;&#34917;&#19968;&#27966;&#65292;&#25910;&#25928;&#22914;&#20309;&#65311;&#31572;&#20113;&#65306;&#32418;&#30333;&#24050;&#20943;&#65292;&#40644;&#31215;&#22797;&#26469;&#65292;&#33145;&#30171;&#23588;&#29978;&#65292;&#19988;&#39135;&#20943;&#20154;&#30130;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#21208;&#33033;&#32454;&#28369;&#65292;&#25353;&#20043;&#26377;&#21147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27668;&#36136;&#34429;&#24811;&#65292;&#33033;&#26410;&#21160;&#25671;&#65292;&#20173;&#20027;&#36890;&#20043;&#65292;&#21247;&#20197;&#20037;&#30178;&#20043;&#35328;&#25152;&#24785;&#12290;&#20917;&#36890;&#20043;&#19968;&#23383;&#65292;&#21407;&#38750;&#19987;&#25351;&#25915;&#19979;&#32780;&#35328;&#65292;&#38469;&#27492;&#40644;&#31215;&#28382;&#19979;&#65292;&#33145;&#30171;&#23588;&#29978;&#65292;&#20173;&#31995;&#28287;&#28909;&#37213;&#37247;&#20110;&#20013;&#65292;&#20013;&#27668;&#19981;&#36275;&#65292;&#35843;&#21058;&#26080;&#26041;&#65292;&#34429;&#26377;&#34917;&#21058;&#65292;&#20854;&#20110;&#30192;&#20309;&#65281;&#19978;&#28966;&#30192;&#26082;&#19981;&#34892;&#65292;&#19979;&#33048;&#28909;&#20134;&#19981;&#27844;&#65292;&#37034;&#21453;&#36887;&#30041;&#65292;&#27491;&#24840;&#19981;&#31435;&#65292;&#24403;&#20808;&#21119;&#32780;&#21518;&#25242;&#65292;&#27595;&#25237;&#40736;&#20197;&#24524;&#22120;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36890;&#21017;&#19981;&#30171;&#65292;&#22240;&#21531;&#24178;&#23004;&#12289;&#24029;&#36830;&#19968;&#24320;&#19968;&#38477;&#65292;&#33251;&#20197;&#33583;&#33491;&#12289;&#21322;&#22799;&#21270;&#28287;&#31067;&#30192;&#65292;&#20304;&#20197;&#29976;&#33609;&#12289;&#25153;&#35910;&#34915;&#12289;&#35895;&#33469;&#12289;&#20845;&#26354;&#35843;&#21644;&#33086;&#32963;&#65292;&#23548;&#27978;&#21319;&#28165;&#65292;&#20351;&#20197;&#28369;&#30707;&#65292;&#36890;&#21033;&#27700;&#36947;&#65292;&#20478;&#19977;&#28966;&#20043;&#28287;&#28909;&#65292;&#21688;&#24471;&#38271;&#39537;&#32780;&#30452;&#20915;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#27873;&#28129;&#24178;&#23004;&#20116;&#20998; &#23567;&#38597;&#36830;&#20116;&#20998;&#65288;&#21556;&#33848;&#27700;&#28818;&#65289; &#20113;&#33583;&#33491;&#19977;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#27700;&#28825;&#40657;&#33609;&#20116;&#20998; &#30333;&#25153;&#35910;&#34915;&#19977;&#38065;&#65288;&#29983;&#65289; &#29983;&#35895;&#33469;&#19977;&#38065; &#20845;&#21644;&#26354;&#19977;&#38065; &#35199;&#28369;&#30707;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#27827;&#27700;&#29006;&#65292;&#26381;&#20004;&#21058;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#35199;&#28510;&#21442;&#20108;&#38065;&#65288;&#31859;&#28818;&#65289; &#29983;&#20110;&#26415;&#19968;&#38065; &#24178;&#23004;&#22235;&#20998; &#27700;&#28825;&#33609;&#22235;&#20998; &#23567;&#24029;&#36830;&#20116;&#20998;&#65288;&#30416;&#28818;&#65289; &#20113;&#33583;&#33491;&#19977;&#38065; &#37259;&#22799;&#20108;&#38065; &#26041;&#36890;&#33609;&#19968;&#38065; &#27827;&#27700;&#29006;&#65292;&#20173;&#25237;&#20004;&#21058;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21208;&#24471;&#40644;&#31215;&#24050;&#27490;&#65292;&#24038;&#23569;&#33145;&#20173;&#24418;&#30171;&#32960;&#65292;&#28338;&#30701;&#33492;&#21270;&#65292;&#26159;&#28287;&#27969;&#23601;&#19979;&#65292;&#28909;&#33988;&#33152;&#33009;&#65292;&#27668;&#26426;&#26410;&#21270;&#12290;&#25913;&#24320;&#22826;&#38451;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29814;&#26690;&#24515;&#22235;&#20998; &#20113;&#33583;&#33491;&#22235;&#38065; &#29482;&#33491;&#20108;&#38065; &#29983;&#33541;&#26415;&#19968;&#38065; &#24314;&#27901;&#27899;&#20108;&#38065; &#23567;&#24029;&#36830;&#20116;&#20998;&#65288;&#21556;&#33848;&#28818;&#65292;&#24320;&#27700;&#19968;&#26479;&#20026;&#24341;&#65289; &#12290;&#27827;&#27700;&#29006;&#28378;&#65292;&#20877;&#19979;&#26690;&#24515;&#65292;&#21313;&#20313;&#27832;&#26381;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#23569;&#33145;&#30171;&#34866;&#65292;&#28338;&#38271;&#33492;&#20928;&#65292;&#24799;&#20313;&#34180;&#30333;&#65292;&#33160;&#19978;&#27424;&#33298;&#65292;&#33258;&#35273;&#20572;&#30192;&#65292;&#24471;&#35895;&#22003;&#27668;&#65292;&#20035;&#37034;&#36864;&#32780;&#20013;&#26530;&#21319;&#38477;&#20173;&#26410;&#35843;&#20063;&#12290;&#25913;&#20197;&#27835;&#20013;&#65292;&#20860;&#36755;&#21319;&#38477;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#35199;&#28510;&#21442;&#19977;&#38065;&#65288;&#31859;&#28818;&#65289; &#28966;&#30333;&#26415;&#19968;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#27700;&#28825;&#33609;&#20116;&#20998; &#24191;&#27224;&#30382;&#38065;&#21322; &#20329;&#20848;&#21494;&#19968;&#38065; &#26149;&#30722;&#20161;&#22235;&#20998; &#28818;&#34191;&#20161;&#19977;&#38065; &#32769;&#29983;&#23004;&#22235;&#20998; &#27827;&#27700;&#19968;&#22823;&#30415;&#65292;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22235;&#26381;&#32435;&#35895;&#28176;&#24378;&#65292;&#33016;&#27425;&#35905;&#28982;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#28909;&#25104;&#30178;&#65292;&#21069;&#21746;&#35859;&#20260;&#27668;&#20998;&#21063;&#20026;&#30333;&#30178;&#65292;&#21448;&#31216;&#33086;&#30178;&#65292;&#20260;&#34880;&#20998;&#21017;&#20026;&#36196;&#30178;&#65292;&#21448;&#31216;&#32925;&#30178;&#12290;&#29992;&#33647;&#20043;&#27861;&#65292;&#30333;&#32784;&#21018;&#32780;&#36196;&#32784;&#26580;&#12290;&#27492;&#26696;&#32418;&#30333;&#30178;&#21518;&#36716;&#40644;&#31215;&#65292;&#20961;&#28287;&#28909;&#30178;&#22914;&#27492;&#32773;&#22810;&#65292;&#26041;&#21063;&#29992;&#21018;&#36828;&#26580;&#65292;&#20197;&#20854;&#22810;&#20260;&#27668;&#20998;&#65292;&#25925;&#26411;&#35786;&#29992;&#38065;&#27663;&#24322;&#21151;&#25955;&#21152;&#21619;&#65292;&#32431;&#23646;&#25206;&#20013;&#20581;&#33086;&#30691;&#12290;
</comment></case>