<case><case-title>&#20013;&#28287;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26045;&#24503;&#22521;&#65292;&#24180;&#24319;&#20845;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#26124;&#23433;&#38376;&#22806;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#28287;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#30192;&#39278;&#65292;&#36866;&#36898;&#39318;&#22799;&#20045;&#26228;&#20045;&#38632;&#65292;&#26228;&#21017;&#28814;&#33976;&#65292;&#38632;&#21017;&#27785;&#38391;&#65292;&#36866;&#24863;&#20854;&#27668;&#32780;&#29469;&#20013;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30505;&#31070;&#20518;&#65292;&#32487;&#21363;&#24573;&#28982;&#26127;&#20498;&#65292;&#31070;&#35782;&#27169;&#31946;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#30192;&#21709;&#21897;&#38388;&#65292;&#29366;&#31867;&#20013;&#39118;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27785;&#23567;&#32780;&#28369;&#65292;&#24038;&#27785;&#32454;&#28073;&#65292;&#33292;&#33492;&#28369;&#30333;&#12290;&#27492;&#21363;&#31867;&#20013;&#38376;&#20013;&#20043;&#28287;&#20013;&#20063;&#12290;&#30001;&#28287;&#27978;&#19982;&#30192;&#39278;&#30456;&#25615;&#65292;&#19978;&#33945;&#28165;&#31373;&#65292;&#39039;&#33268;&#30192;&#28526;&#22725;&#22622;&#12290;&#34429;&#20113;&#28287;&#20013;&#65292;&#23454;&#21017;&#30192;&#20013;&#65292;&#27668;&#36820;&#21017;&#29983;&#65292;&#19981;&#36820;&#21017;&#21361;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23459;&#31373;&#24320;&#30192;&#20026;&#39318;&#35201;&#65292;&#25925;&#20197;&#33487;&#21512;&#39321;&#20024;&#12289;&#36828;&#24535;&#12289;&#33750;&#33970;&#20026;&#21531;&#65292;&#24320;&#20854;&#31373;&#20197;&#35299;&#35821;&#65292;&#26447;&#20161;&#12289;&#26653;&#33806;&#20026;&#33251;&#65292;&#19979;&#20854;&#27668;&#20197;&#38477;&#30192;&#65292;&#20304;&#20197;&#25096;&#21322;&#22799;&#28040;&#30192;&#20013;&#20043;&#39278;&#65292;&#20351;&#20197;&#30338;&#35282;&#36890;&#19978;&#19979;&#20043;&#31373;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#36828;&#24535;&#32905;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#25619;&#28866;&#65292;&#20914;&#65289; &#25096;&#21322;&#22799;&#19968;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#30338;&#35282;&#20116;&#20998; &#25292;&#28818;&#26653;&#33932;&#20161;&#22235;&#38065; &#33487;&#21512;&#39321;&#20024;&#19968;&#39063;&#65288;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#26381;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#31481;&#27813;&#21322;&#22799;&#22235;&#38065; &#26126;&#22825;&#40635;&#38065;&#21322; &#26547;&#22771;&#19968;&#38065; &#25292;&#28818;&#29983;&#20110;&#26415;&#38065;&#21322; &#25265;&#26408;&#33583;&#31070;&#19977;&#38065; &#24191;&#30382;&#32418;&#19968;&#38065; &#36828;&#24535;&#19968;&#38065; &#29983;&#34191;&#33505;&#20161;&#22235;&#38065; &#30333;&#33445;&#23376;&#20116;&#20998; &#25292;&#25443;&#26653;&#33806;&#20161;&#22235;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#25237;&#20004;&#21058;&#65292;&#30505;&#26197;&#34429;&#27490;&#65292;&#32780;&#27668;&#24369;&#31070;&#30130;&#65292;&#32930;&#25032;&#26080;&#21147;&#65292;&#21683;&#30192;&#19981;&#29245;&#65292;&#33033;&#21491;&#28014;&#28369;&#27785;&#24369;&#65292;&#33292;&#33492;&#20173;&#30333;&#32780;&#28369;&#12290;&#27835;&#20197;&#30410;&#27668;&#21270;&#30192;&#65292;&#29992;&#20845;&#21531;&#23376;&#27748;&#21152;&#31481;&#27813;&#12289;&#23004;&#27713;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#32769;&#19996;&#21442;&#19968;&#38065; &#27993;&#33583;&#33491;&#19977;&#38065; &#23004;&#21322;&#22799;&#19977;&#38065; &#28818;&#24191;&#30382;&#19968;&#38065; &#29983;&#20110;&#26415;&#38065;&#21322; &#28165;&#28825;&#33609;&#20116;&#20998; &#28129;&#31481;&#27813;&#20004;&#29922; &#29983;&#23004;&#27713;&#21322;&#23567;&#21273;&#65288;&#21644;&#21248;&#65292;&#21516;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#35832;&#35777;&#30342;&#24179;&#65292;&#31934;&#31070;&#25391;&#20316;&#32780;&#30245;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#20026;&#38452;&#37034;&#65292;&#30149;&#21457;&#24464;&#32780;&#19981;&#24613;&#65292;&#20170;&#24573;&#29366;&#22914;&#20013;&#39118;&#32773;&#65292;&#30001;&#28287;&#38459;&#32954;&#27668;&#65292;&#27668;&#37057;&#21017;&#36870;&#65292;&#25375;&#32032;&#26377;&#20043;&#30192;&#39278;&#65292;&#22581;&#22622;&#20854;&#20986;&#20837;&#20043;&#28165;&#31373;&#65292;&#25925;&#26127;&#21413;&#32780;&#19981;&#30465;&#20154;&#20107;&#12290;&#26041;&#29992;&#23459;&#31373;&#24320;&#30192;&#65292;&#24403;&#28982;&#20013;&#32943;&#65292;&#22937;&#22312;&#33487;&#21512;&#39321;&#20024;&#20043;&#36763;&#39321;&#24320;&#36798;&#65292;&#23459;&#27668;&#36890;&#31373;&#65292;&#25925;&#33021;&#22863;&#36895;&#21151;&#12290;&#25509;&#26041;&#20223;&#19996;&#22435;&#27861;&#65292;&#19977;&#26041;&#29992;&#21644;&#21058;&#23616;&#26041;&#65292;&#20134;&#30342;&#36866;&#24403;&#12290;
</comment></case>