<case><case-title>&#20260;&#39118;&#20860;&#24694;&#38459;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#33390;&#23665;&#65288;&#27743;&#35199;&#20840;&#30465;&#21307;&#23398;&#20250;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#23591;&#32789;&#20043;&#22899;&#65292;&#24180;&#21313;&#20061;&#23681;&#65292;&#20303;&#30465;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#39118;&#20860;&#24694;&#38459;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20307;&#24369;&#22810;&#30192;&#65292;&#33098;&#26376;&#34892;&#32463;&#12290;&#21518;&#24863;&#20882;&#39118;&#23506;&#65292;&#21683;&#22013;&#21457;&#28909;&#65292;&#22240;&#39135;&#36125;&#27597;&#33976;&#26792;&#65292;&#20197;&#33268;&#23506;&#30192;&#20957;&#32467;&#33016;&#20013;&#12290;&#24310;&#21307;&#35843;&#27835;&#65292;&#25237;&#20197;&#28363;&#38452;&#38477;&#30192;&#20043;&#21697;&#12290;&#22797;&#24739;&#21589;&#21520;&#65292;&#39278;&#39135;&#19979;&#21693;&#65292;&#39031;&#21051;&#20542;&#20986;&#12290;&#26356;&#25442;&#22810;&#26041;&#65292;&#26242;&#27490;&#22797;&#21520;&#12290;&#30149;&#32773;&#36759;&#36716;&#24202;&#35109;&#65292;&#24050;&#36234;&#19977;&#26376;&#65292;&#39592;&#30246;&#30382;&#40644;&#65292;&#22852;&#22852;&#19968;&#24687;&#12290;&#21451;&#20154;&#33831;&#23391;&#20271;&#21147;&#33616;&#20313;&#27835;&#65292;&#21556;&#21531;&#20035;&#24310;&#20313;&#24448;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21589;&#21520;&#19981;&#27490;&#65292;&#39278;&#39135;&#32597;&#36827;&#65292;&#21683;&#30192;&#31232;&#30333;&#65292;&#22823;&#20415;&#24178;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#32454;&#25353;&#33033;&#35937;&#65292;&#28369;&#25968;&#26377;&#21147;&#65292;&#20004;&#23610;&#19981;&#26029;&#65292;&#27492;&#23381;&#33033;&#20063;&#12290;&#20309;&#20197;&#26377;&#27492;&#20037;&#30149;&#65311;&#30422;&#22240;&#21463;&#23381;&#19981;&#30693;&#65292;&#26059;&#22240;&#20260;&#39118;&#21683;&#22013;&#65292;&#20197;&#20026;&#36125;&#27597;&#33976;&#26792;&#21487;&#20197;&#27835;&#21683;&#65292;&#19981;&#30693;&#36866;&#20197;&#20957;&#30192;&#12290;&#32780;&#21307;&#32773;&#19981;&#23519;&#33033;&#24773;&#65292;&#27867;&#29992;&#27835;&#30192;&#36890;&#29992;&#20043;&#36731;&#21058;&#20197;&#27835;&#20043;&#65292;&#30192;&#19981;&#19979;&#32780;&#27668;&#21453;&#19978;&#36870;&#65292;&#36930;&#25104;&#21589;&#21520;&#12290;&#25152;&#24184;&#33145;&#20013;&#26377;&#23381;&#65292;&#34429;&#21589;&#21520;&#25968;&#26376;&#65292;&#23578;&#26080;&#22823;&#30861;&#65292;&#21542;&#21017;&#27526;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#22823;&#21322;&#22799;&#27748;&#65292;&#20808;&#27835;&#20854;&#26631;&#20197;&#27490;&#21589;&#65292;&#30422;&#38750;&#21322;&#22799;&#19981;&#33021;&#38477;&#32963;&#27668;&#20043;&#36870;&#65292;&#38750;&#20154;&#21442;&#19981;&#33021;&#34917;&#20013;&#27668;&#20043;&#34394;&#65292;&#38750;&#30333;&#34588;&#19981;&#33021;&#28070;&#22823;&#32928;&#20043;&#29157;&#12290;&#24320;&#26041;&#21518;&#65292;&#21556;&#26352;&#65306;&#23381;&#26377;&#24449;&#20046;&#65311;&#20313;&#26352;&#65306;&#23433;&#24471;&#26080;&#24449;&#65281;&#24449;&#20043;&#20110;&#33033;&#65292;&#33033;&#35937;&#26174;&#28982;&#65307;&#24449;&#20043;&#20110;&#30149;&#65292;&#33509;&#38750;&#26377;&#23381;&#65292;&#21531;&#35265;&#26377;&#21589;&#21520;&#25968;&#26376;&#23569;&#32435;&#39278;&#39135;&#32780;&#19981;&#27609;&#32773;&#20046;&#65311;&#21556;&#22266;&#30693;&#21307;&#65292;&#35265;&#20313;&#25191;&#26041;&#19981;&#30097;&#65292;&#27427;&#28982;&#26352;&#65306;&#21531;&#21487;&#35859;&#24471;&#27492;&#20013;&#19977;&#26151;&#65292;&#20313;&#20134;&#29233;&#23696;&#40644;&#65292;&#30053;&#35782;&#19968;&#20108;&#65292;&#22218;&#20134;&#26366;&#25311;&#29992;&#21322;&#22799;&#27748;&#65292;&#32676;&#21307;&#38750;&#20043;&#32780;&#27490;&#12290;&#20035;&#24613;&#20197;&#33647;&#36827;&#65292;&#33267;&#22812;&#21589;&#27490;&#37219;&#30561;&#12290;&#27425;&#26089;&#21556;&#35265;&#20313;&#26352;&#65306;&#38750;&#21531;&#29420;&#35265;&#65292;&#21566;&#22899;&#20960;&#27526;&#12290;&#20035;&#31435;&#20445;&#32974;&#21644;&#27668;&#20043;&#26041;&#65292;&#20197;&#21892;&#20854;&#21518;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20185;&#21322;&#22799;&#19977;&#20004; &#30333;&#34588;&#19977;&#20004; &#20154;&#21442;&#20004;&#21322; &#27827;&#27700;&#25196;&#20108;&#30334;&#22235;&#21313;&#36941;&#29006;&#26381;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#23433;&#32974;&#12290;&#20928;&#24402;&#36523;&#19977;&#38065; &#25242;&#24029;&#33422;&#20843;&#20998; &#39640;&#20029;&#21442;&#19977;&#38065; &#28418;&#20110;&#26415;&#20108;&#38065; &#37202;&#26465;&#33449;&#38065;&#21322; &#30495;&#38463;&#33014;&#19977;&#38065; &#22823;&#29087;&#22320;&#20108;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#34588;&#29976;&#33609;&#38065;&#21322; &#22696;&#40060;&#19968;&#20004;&#65288;&#29100;&#27700;&#65292;&#21435;&#40060;&#65289; &#20026;&#24341;&#65292;&#27700;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26041;&#26381;&#19968;&#21058;&#65292;&#21589;&#21520;&#21363;&#27490;&#65292;&#20415;&#20134;&#30053;&#28070;&#65292;&#24182;&#26080;&#30192;&#22013;&#65292;&#20035;&#26381;&#27425;&#26041;&#22235;&#21058;&#32780;&#32974;&#23433;&#12290;&#22225;&#29992;&#39278;&#39135;&#35843;&#20859;&#65292;&#32780;&#20307;&#20581;&#29983;&#23376;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#23506;&#21683;&#22013;&#65292;&#24517;&#20808;&#36763;&#25955;&#36731;&#24320;&#12289;&#23459;&#32954;&#35905;&#30192;&#65292;&#20351;&#30149;&#20174;&#34920;&#20837;&#32773;&#20173;&#20174;&#34920;&#20986;&#65292;&#21017;&#32954;&#27668;&#33258;&#22797;&#28165;&#32899;&#20043;&#24120;&#32780;&#21683;&#22007;&#33258;&#30154;&#12290;&#20035;&#30149;&#23478;&#35823;&#26381;&#36125;&#27597;&#33976;&#26792;&#65292;&#21307;&#21448;&#19981;&#31350;&#30149;&#28304;&#65292;&#35823;&#29992;&#28363;&#38452;&#28165;&#34917;&#65292;&#37247;&#25104;&#23454;&#35777;&#20284;&#34394;&#12290;&#24184;&#32780;&#30149;&#20154;&#20013;&#27668;&#23578;&#23454;&#65292;&#25925;&#22823;&#20415;&#24178;&#29157;&#65292;&#38452;&#31934;&#26410;&#25439;&#65292;&#25925;&#21463;&#23381;&#24694;&#38459;&#65292;&#29369;&#21487;&#29992;&#22823;&#21322;&#22799;&#27748;&#25937;&#35823;&#65292;&#19968;&#20987;&#32780;&#20013;&#65292;&#24212;&#25163;&#22863;&#21151;&#12290;&#24799;&#29992;&#37327;&#31350;&#23244;&#22826;&#37325;&#65292;&#23578;&#21487;&#37196;&#20943;&#12290;&#23433;&#32974;&#19968;&#26041;&#65292;&#31995;&#36981;&#20025;&#28330;&#26041;&#21152;&#20943;&#65292;&#24341;&#29992;&#22696;&#40060;&#65292;&#38989;&#35273;&#26032;&#22855;&#12290;
</comment></case>