<case><case-title>&#33146;&#40736;&#30123;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26753;&#24314;&#24311;&#65292;&#24180;&#20116;&#21313;&#23681;&#65292;&#24191;&#19996;&#21335;&#28023;&#21439;&#65292;&#20303;&#24191;&#35199;&#23481;&#21439;&#21451;&#35760;&#24215;&#65292;&#21830;&#30028;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#33146;&#40736;&#30123;&#65288;&#21448;&#21517;&#26680;&#30123;&#35777;&#12289;&#35199;&#21517;&#30334;&#26031;&#31491;&#35777;&#12289;&#21448;&#21517;&#40657;&#27515;&#35777;&#12289;&#20256;&#26579;&#30149;&#65289;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#19981;&#31350;&#21355;&#29983;&#65292;&#39278;&#39135;&#19981;&#33410;&#65292;&#36807;&#39135;&#36763;&#36771;&#37240;&#21688;&#65292;&#32928;&#32963;&#33988;&#28287;&#29983;&#28909;&#12290;&#35825;&#22240;&#40736;&#30123;&#27969;&#34892;&#65292;&#22478;&#24066;&#30123;&#27609;&#29978;&#20247;&#65292;&#33740;&#27602;&#39134;&#25196;&#65292;&#30001;&#21475;&#40763;&#21560;&#21463;&#30452;&#25509;&#20256;&#26579;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39588;&#28982;&#22836;&#30171;&#65292;&#24694;&#23506;&#21457;&#28909;&#65292;&#39048;&#32929;&#33099;&#19979;&#21457;&#32467;&#26680;&#21313;&#20313;&#26522;&#65292;&#28796;&#28909;&#30140;&#30171;&#65292;&#20840;&#20307;&#22823;&#28909;&#65292;&#26172;&#22812;&#19981;&#20241;&#65292;&#38754;&#33394;&#32043;&#40657;&#65292;&#30446;&#36196;&#34880;&#19997;&#25975;&#30422;&#65292;&#21767;&#33394;&#30208;&#40657;&#28966;&#32959;&#65292;&#27668;&#36870;&#31895;&#21912;&#65292;&#21571;&#36870;&#39057;&#39057;&#65292;&#31070;&#35782;&#26127;&#36855;&#65292;&#30382;&#32932;&#21457;&#36196;&#65292;&#28796;&#28909;&#22914;&#28954;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#20845;&#33033;&#27946;&#22823;&#24358;&#25968;&#65292;&#19968;&#21560;&#24050;&#21160;&#19971;&#33267;&#65292;&#20307;&#28201;&#21319;&#33150;&#36798;&#19968;&#30334;&#38646;&#20845;&#24230;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#26029;&#20026;&#33146;&#40736;&#30123;&#35777;&#12290;&#20854;&#33740;&#27602;&#20405;&#36924;&#35832;&#33146;&#65292;&#25925;&#39048;&#32929;&#33099;&#19979;&#32467;&#26680;&#32959;&#23454;&#65292;&#22362;&#22914;&#38081;&#30707;&#65292;&#28796;&#28909;&#30140;&#30171;&#65292;&#21183;&#29978;&#20982;&#29467;&#65292;&#21361;&#22312;&#26086;&#22805;&#12290;&#26159;&#26085;&#24310;&#21307;&#21313;&#20313;&#20250;&#35786;&#65292;&#26080;&#19968;&#31435;&#26041;&#65292;&#26412;&#22312;&#19981;&#27835;&#20043;&#35777;&#65292;&#20170;&#25215;&#30149;&#23478;&#24691;&#27714;&#29978;&#20999;&#65292;&#19981;&#24471;&#19981;&#21147;&#22270;&#25588;&#25937;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#22806;&#24182;&#27835;&#12290;&#20808;&#29992;&#31481;&#33593;&#20992;&#26623;&#27748;&#20197;&#27490;&#21571;&#24179;&#21912;&#65292;&#21462;&#31481;&#33593;&#12289;&#26623;&#33922;&#12289;&#20992;&#35910;&#38477;&#36870;&#19979;&#27668;&#65292;&#24320;&#33016;&#24555;&#33160;&#20026;&#21531;&#65307;&#32966;&#33609;&#12289;&#30333;&#33421;&#38477;&#32925;&#32966;&#20043;&#20914;&#36870;&#20026;&#33251;&#65307;&#38039;&#26011;&#12289;&#30693;&#27597;&#12289;&#29983;&#22320;&#24179;&#32963;&#36870;&#65292;&#20937;&#38452;&#34880;&#20026;&#20304;&#65307;&#33457;&#31881;&#12289;&#26447;&#20161;&#28070;&#32954;&#38477;&#36870;&#65292;&#29983;&#27941;&#21270;&#30192;&#20026;&#20351;&#12290;&#26381;&#21518;&#21571;&#36870;&#24050;&#38500;&#65292;&#27668;&#24179;&#19981;&#21912;&#12290;&#21448;&#29992;&#38500;&#30123;&#32666;&#29312;&#36133;&#27602;&#27748;&#65292;&#21462;&#32666;&#32650;&#12289;&#29312;&#35282;&#12289;&#24029;&#36830;&#12289;&#32966;&#33609;&#12289;&#40644;&#33449;&#27899;&#24515;&#32925;&#20239;&#28779;&#32780;&#28165;&#19977;&#28966;&#65292;&#29983;&#22320;&#12289;&#32418;&#33457;&#20937;&#34880;&#21435;&#30208;&#65292;&#30707;&#35028;&#12289;&#30693;&#27597;&#24179;&#32963;&#28165;&#28909;&#65292;&#22823;&#38738;&#12289;&#22320;&#19969;&#12289;&#20013;&#30333;&#12289;&#38134;&#33457;&#12289;&#30495;&#29664;&#36133;&#27602;&#28781;&#33740;&#65292;&#33446;&#31499;&#12289;&#33541;&#26681;&#36879;&#35299;&#27602;&#28909;&#65292;&#36830;&#36827;&#20116;&#26381;&#12290;&#24182;&#22806;&#25975;&#28165;&#28909;&#36133;&#27602;&#20043;&#33647;&#65292;&#24120;&#28909;&#24120;&#25442;&#12290;&#30140;&#30171;&#24050;&#38500;&#65292;&#20154;&#20107;&#28176;&#37266;&#65292;&#20307;&#28909;&#30053;&#36864;&#65292;&#22987;&#33021;&#30636;&#24687;&#12290;&#24799;&#30382;&#32932;&#22810;&#29616;&#32467;&#26680;&#65292;&#22823;&#32773;&#22914;&#25351;&#65292;&#23567;&#32773;&#22914;&#35910;&#65292;&#20840;&#20307;&#24067;&#28385;&#65292;&#24418;&#20284;&#29087;&#33620;&#26525;&#29366;&#12290;&#35786;&#33033;&#27946;&#22823;&#24050;&#20943;&#65292;&#21482;&#29616;&#24358;&#25968;&#12290;&#21448;&#29992;&#32666;&#29312;&#26691;&#33457;&#36133;&#27602;&#27748;&#65292;&#21462;&#28165;&#28909;&#38477;&#28779;&#65292;&#20937;&#34880;&#35299;&#27602;&#65292;&#21435;&#30208;&#29983;&#26032;&#65292;&#36830;&#36827;&#20116;&#26381;&#21518;&#65292;&#21017;&#32467;&#26680;&#20465;&#28040;&#65292;&#20307;&#28909;&#24050;&#38500;&#65292;&#33021;&#36215;&#31435;&#65292;&#30053;&#36827;&#39135;&#12290;&#24799;&#30561;&#30496;&#19981;&#23425;&#65292;&#21693;&#24178;&#21475;&#29157;&#65292;&#22836;&#37096;&#24494;&#26197;&#65292;&#20307;&#20013;&#20869;&#28909;&#65292;&#35786;&#33033;&#20173;&#25968;&#12290;&#21448;&#29992;&#29312;&#35282;&#22320;&#40644;&#27748;&#21512;&#20154;&#21442;&#30333;&#34382;&#27748;&#21152;&#26477;&#33738;&#33457;&#65292;&#21462;&#20854;&#28165;&#28909;&#20937;&#34880;&#65292;&#28070;&#29157;&#29983;&#27941;&#65292;&#35299;&#34920;&#21644;&#37324;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#31481;&#33593;&#20992;&#26623;&#27748;&#26623;&#33922;&#19977;&#38065; &#39532;&#20992;&#35910;&#20161;&#20108;&#21313;&#26522;&#65288;&#28903;&#23384;&#24615;&#65289; &#40092;&#31481;&#33593;&#20116;&#38065; &#40857;&#32966;&#33609;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#30693;&#27597;&#22235;&#38065; &#40092;&#29983;&#22320;&#20845;&#38065; &#40092;&#38039;&#26011;&#19977;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#33510;&#26447;&#20161;&#22235;&#38065;&#65288;&#21435;&#30382;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#38500;&#30123;&#32666;&#29312;&#36133;&#27602;&#27748;&#32666;&#32650;&#35282;&#20108;&#38065; &#29312;&#35282;&#23574;&#19977;&#38065;&#65288;&#30952;&#20914;&#65289; &#40092;&#29983;&#22320;&#20845;&#38065; &#40092;&#22823;&#38738;&#22235;&#38065; &#32043;&#22320;&#19969;&#19977;&#38065; &#20154;&#20013;&#30333;&#19968;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#20116;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#35199;&#32418;&#33457;&#19977;&#38065; &#24029;&#40644;&#36830;&#19977;&#38065; &#40857;&#32966;&#33609;&#19977;&#38065; &#28129;&#40644;&#33449;&#22235;&#38065; &#30495;&#29645;&#29664;&#20116;&#20998;&#65288;&#30740;&#26411;&#20914;&#26381;&#65289; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#19977;&#20004;&#65288;&#21435;&#33410;&#65289; &#12289;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#65289; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#32666;&#29312;&#26691;&#33457;&#36133;&#27602;&#27748;&#32666;&#32650;&#35282;&#20108;&#38065; &#29312;&#35282;&#23574;&#19977;&#38065; &#20809;&#26691;&#20161;&#20116;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#35199;&#32418;&#33457;&#20108;&#38065; &#29983;&#30707;&#38738;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#31881;&#33883;&#26681;&#20116;&#38065; &#29983;&#36196;&#33421;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#40092;&#22823;&#38738;&#22235;&#38065; &#29275;&#33953;&#23376;&#22235;&#38065;&#65288;&#26485;&#65289; &#20154;&#20013;&#30333;&#19977;&#38065; &#28142;&#26408;&#36890;&#20108;&#38065; &#33714;&#23376;&#24515;&#20116;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#22235;&#26041;&#65306;&#29312;&#35282;&#22320;&#40644;&#27748;&#21512;&#20154;&#21442;&#30333;&#34382;&#27748;&#21152;&#26477;&#33738;&#33457;&#29312;&#35282;&#23574;&#20108;&#38065;&#65288;&#30952;&#20914;&#65289; &#40092;&#29983;&#22320;&#20116;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#29281;&#20025;&#30382;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#29983;&#30707;&#35028;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#35199;&#27915;&#21442;&#19977;&#38065; &#26477;&#33738;&#33457;&#20108;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#29983;&#31923;&#31859;&#20116;&#38065; &#20116;&#26041;&#22806;&#25975;&#25300;&#27602;&#28040;&#26680;&#35028;&#26041;&#29983;&#38182;&#32441;&#19968;&#20004; &#40092;&#29983;&#22320;&#19968;&#20004; &#20116;&#38065; &#36196;&#33421;&#19968;&#20004; &#40092;&#26691;&#21494;&#22235;&#20004; &#29983;&#33453;&#34121;&#26681;&#20843;&#20004; &#29983;&#33970;&#20844;&#33521;&#20108;&#20004; &#29983;&#33970;&#27700;&#33714;&#20108;&#20004; &#40092;&#22320;&#19969;&#19968;&#20004; &#20154;&#20013;&#30333;&#19968;&#20004; &#29983;&#33486;&#40635;&#26681;&#20004;&#21322; &#29983;&#29436;&#27602;&#26681;&#20108;&#20004; &#29983;&#30333;&#39048;&#34479;&#34451;&#20108;&#20004; &#23665;&#24904;&#22993;&#20845;&#38065; &#35199;&#32418;&#33457;&#22235;&#38065; &#26408;&#40150;&#20161;&#19968;&#20004;&#65288;&#21435;&#22771;&#65289; &#20849;&#25462;&#21243;&#22914;&#35028;&#65292;&#20154;&#22823;&#26757;&#29255;&#19977;&#38065; &#12289;&#24248;&#39321;&#19968;&#38065; &#65292;&#22797;&#25462;&#21644;&#65292;&#20998;&#19977;&#21313;&#36028;&#25975;&#21508;&#26680;&#65292;&#38543;&#28909;&#38543;&#25442;&#65292;&#33267;&#19981;&#28909;&#30171;&#27490;&#28040;&#23613;&#20026;&#24230;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21313;&#26085;&#26680;&#28040;&#28909;&#36864;&#65292;&#20154;&#20107;&#24050;&#37266;&#12290;&#20108;&#21313;&#26085;&#29157;&#24179;&#28212;&#27490;&#65292;&#39135;&#31461;&#24050;&#36827;&#12290;&#19977;&#21313;&#26085;&#39135;&#31461;&#36827;&#33267;&#22914;&#24120;&#65292;&#20803;&#27668;&#22238;&#22797;&#32780;&#30154;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#26159;&#24180;&#19993;&#36784;&#22799;&#26411;&#31179;&#21021;&#65292;&#23481;&#21439;&#22478;&#21306;&#40736;&#30123;&#27969;&#34892;&#65292;&#20960;&#33267;&#26080;&#20154;&#26469;&#24066;&#12290;&#25152;&#36215;&#30151;&#29366;&#20010;&#20010;&#22914;&#26159;&#65292;&#39588;&#28982;&#36215;&#26680;&#30140;&#30171;&#65292;&#21518;&#21089;&#24694;&#23506;&#21457;&#28909;&#65292;&#28902;&#36481;&#35893;&#35821;&#65292;&#25110;&#20808;&#24694;&#23506;&#21457;&#28909;&#12289;&#28982;&#21518;&#36215;&#26680;&#30140;&#30171;&#32773;&#26377;&#20043;&#12290;&#20504;&#21307;&#33647;&#32596;&#25928;&#32780;&#35777;&#21464;&#22351;&#65292;&#20840;&#20307;&#36215;&#40657;&#31890;&#40657;&#27873;&#65292;&#25110;&#29616;&#19968;&#20108;&#32773;&#65292;&#27602;&#30427;&#27491;&#36133;&#65292;&#32780;&#34880;&#20808;&#27515;&#65292;&#21363;&#19981;&#25937;&#20043;&#35777;&#12290;&#26159;&#24441;&#27609;&#32773;&#25968;&#30334;&#20154;&#12290;&#20313;&#25152;&#21307;&#27835;&#25968;&#21313;&#65292;&#20381;&#19978;&#21015;&#26041;&#27861;&#65292;&#20869;&#26381;&#22806;&#25975;&#21518;&#65292;&#22810;&#36215;&#32418;&#31890;&#65292;&#27602;&#25955;&#27491;&#22797;&#32780;&#34880;&#22797;&#27963;&#65292;&#24184;&#32780;&#19968;&#19968;&#30154;&#24840;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#33146;&#40736;&#30123;&#21021;&#36215;&#65292;&#29992;&#29579;&#23391;&#33521;&#27835;&#32467;&#26680;&#26041;&#21512;&#31070;&#29312;&#20025;&#65292;&#22810;&#26381;&#32047;&#25928;&#65288;&#38134;&#33457;&#20108;&#20004;&#12289;&#30338;&#35282;&#21050;&#38065;&#21322;&#12289;&#34231;&#20844;&#33521;&#20108;&#20004;&#12289;&#31881;&#29976;&#33609;&#19968;&#38065;&#65289;&#12290;&#21589;&#32773;&#21435;&#29976;&#33609;&#65292;&#21152;&#40092;&#21038;&#31481;&#33593;&#19968;&#20004;&#65307;&#20415;&#31192;&#28909;&#37325;&#32773;&#21152;&#29983;&#38241;&#32441;&#19977;&#38065;&#65292;&#27700;&#29006;&#65292;&#21644;&#31070;&#21389;&#20025;&#26381;&#65307;&#22914;&#21589;&#20173;&#19981;&#27490;&#65292;&#29992;&#30495;&#29066;&#32966;&#20108;&#20998;&#12289;&#34255;&#32418;&#33457;&#20108;&#38065;&#12289;&#27700;&#29006;&#26381;&#65292;&#21363;&#27490;&#12290;&#27492;&#26041;&#29992;&#33970;&#20844;&#33521;&#12289;&#37329;&#38134;&#33457;&#12289;&#35282;&#21050;&#21512;&#31070;&#29312;&#20025;&#65292;&#19981;&#20294;&#35299;&#27602;&#65292;&#20860;&#35299;&#34880;&#28909;&#65292;&#20197;&#33970;&#20844;&#33521;&#20026;&#30126;&#27602;&#21457;&#27735;&#33391;&#21058;&#65292;&#31070;&#29312;&#20025;&#20026;&#35299;&#34880;&#27602;&#20043;&#22307;&#33647;&#20063;&#12290;&#33509;&#30333;&#27873;&#30100;&#65292;&#26412;&#26041;&#21435;&#35282;&#21050;&#65292;&#21152;&#30333;&#33738;&#33457;&#19968;&#20004;&#65292;&#26377;&#25928;&#12290;&#20860;&#40657;&#30141;&#65292;&#29992;&#31070;&#29312;&#20025;&#32043;&#37329;&#38189;&#38388;&#26381;&#65292;&#22343;&#25928;&#12290;&#65288;&#31070;&#21389;&#20025;&#35265;&#28331;&#28909;&#65289;&#27492;&#26696;&#30830;&#31995;&#33042;&#40736;&#30123;&#65292;&#26041;&#20174;&#29579;&#21220;&#33251;&#35299;&#27602;&#27963;&#34880;&#27748;&#33073;&#21270;&#32780;&#26469;&#65292;&#28982;&#36739;&#29579;&#27663;&#21407;&#26041;&#21147;&#37327;&#23588;&#38094;&#65292;&#30149;&#37325;&#33647;&#37325;&#65292;&#30149;&#23803;&#33647;&#23803;&#65292;&#26412;&#19981;&#24517;&#25304;&#23432;&#25104;&#26041;&#20063;&#12290;&#20854;&#20313;&#20004;&#26041;&#65292;&#38543;&#35777;&#21152;&#20943;&#65292;&#22823;&#26088;&#30456;&#21516;&#12290;&#33267;&#33509;&#22806;&#27835;&#19968;&#26041;&#65292;&#35299;&#27602;&#28040;&#26680;&#65292;&#20937;&#34880;&#27899;&#28779;&#65292;&#20134;&#26497;&#26377;&#25928;&#21147;&#12290;&#26696;&#21518;&#38405;&#21382;&#20043;&#35848;&#27530;&#22570;&#28145;&#20449;&#12290;
</comment></case>