<case><case-title>&#20937;&#29157;&#29359;&#32954;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21333;&#22686;&#24247;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#21333;&#28207;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20937;&#29157;&#29359;&#32954;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#31179;&#28145;&#21021;&#20937;&#65292;&#35199;&#39118;&#32899;&#26432;&#65292;&#36866;&#24863;&#39118;&#29157;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30171;&#36523;&#28909;&#65292;&#24694;&#23506;&#26080;&#27735;&#65292;&#40763;&#40483;&#32780;&#22622;&#65292;&#29366;&#31867;&#39118;&#23506;&#65292;&#24799;&#21767;&#29157;&#21964;&#24178;&#65292;&#24178;&#21683;&#36830;&#22768;&#65292;&#33016;&#28385;&#27668;&#36870;&#65292;&#20004;&#32961;&#20018;&#30140;&#65292;&#30382;&#32932;&#24178;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28073;&#65292;&#24038;&#24358;&#32039;&#65292;&#33292;&#33492;&#30333;&#34180;&#32780;&#24178;&#65292;&#25194;&#20043;&#25119;&#25163;&#12290;&#27492;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#22823;&#20937;&#32899;&#26432;&#65292;&#21326;&#33521;&#25913;&#23481;&#65292;&#33016;&#20013;&#19981;&#20415;&#65292;&#21964;&#22622;&#32780;&#21683;&#8221;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36981;&#32463;&#26088;&#20197;&#33510;&#28201;&#20026;&#21531;&#65292;&#20304;&#20197;&#36763;&#29976;&#65292;&#39321;&#33487;&#33905;&#35913;&#27748;&#21435;&#39321;&#38468;&#65292;&#21152;&#26447;&#20161;&#12289;&#30334;&#37096;&#12289;&#32043;&#33728;&#12289;&#21069;&#32993;&#12289;&#26708;&#26775;&#31561;&#65292;&#28201;&#28070;&#20197;&#24320;&#36890;&#19978;&#28966;&#65292;&#19978;&#28966;&#24471;&#36890;&#21017;&#20937;&#29157;&#33258;&#35299;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#33487;&#21494;&#26775;&#38065;&#21322; &#26032;&#20250;&#30382;&#38065;&#21322; &#32043;&#33728;&#19977;&#38065; &#21069;&#32993;&#38065;&#21322; &#40092;&#33905;&#30333;&#22235;&#26522; &#28129;&#39321;&#35913;&#19977;&#38065; &#28825;&#30334;&#37096;&#38065;&#21322; &#26708;&#26775;&#19968;&#38065; &#28825;&#33609;&#20845;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#29980;&#26447;&#20161;&#22235;&#38065;&#65288;&#21435;&#30382;&#65292;&#26485;&#65289; &#26575;&#23376;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#29983;&#23004;&#22235;&#20998; &#25292;&#25443;&#20840;&#29916;&#33932;&#20116;&#38065; &#26494;&#23376;&#20161;&#19977;&#38065;&#65288;&#21435;&#30382;&#65292;&#26485;&#65289; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#24178;&#34030;&#30333;&#20108;&#38065;&#65288;&#25443;&#65289; &#34588;&#28825;&#27224;&#32418;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#32780;&#20415;&#36890;&#21683;&#20943;&#65292;&#20877;&#21058;&#32780;&#30192;&#23569;&#27668;&#24179;&#12290;&#21518;&#29992;&#28165;&#37329;&#27490;&#22013;&#33167;&#65292;&#26085;&#26381;&#20004;&#29922;&#65292;&#35843;&#20859;&#25968;&#26085;&#32780;&#30154;&#12290;&#38468;&#28165;&#37329;&#27490;&#22013;&#35028;&#26041;&#34261;&#27713;&#12289;&#26792;&#27713;&#21508;&#22235;&#20004;&#23004;&#27713;&#12289;&#33821;&#21340;&#27713;&#12289;&#30333;&#34588;&#21508;&#19977;&#20004;&#24052;&#26086;&#26447;&#20161;&#65288;&#21435;&#30382;&#65289;&#12289;&#24029;&#36125;&#65288;&#21435;&#24515;&#65289;&#21508;&#20108;&#20004;&#30913;&#29942;&#20869;&#28845;&#28779;&#29100;&#38738;&#65292;&#19981;&#26102;&#22105;&#21270;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26149;&#26376;&#22320;&#27668;&#21160;&#32780;&#28287;&#32988;&#65292;&#25925;&#26149;&#20998;&#20197;&#21518;&#39118;&#28384;&#32626;&#20043;&#35777;&#22810;&#65292;&#31179;&#26376;&#22825;&#27668;&#32899;&#32780;&#29157;&#32988;&#65292;&#25925;&#31179;&#20998;&#20197;&#21518;&#39118;&#29001;&#20937;&#29157;&#20043;&#35777;&#22810;&#12290;&#33509;&#22825;&#27668;&#26228;&#26262;&#65292;&#31179;&#38451;&#20197;&#26333;&#65292;&#28331;&#29001;&#20043;&#35777;&#21453;&#22810;&#20110;&#20937;&#29158;&#12290;&#21069;&#21746;&#27784;&#27663;&#30446;&#21335;&#35859;&#24615;&#29702;&#22823;&#20840;&#65292;&#29028;&#23646;&#27425;&#23506;&#65292;&#24863;&#20854;&#27668;&#32773;&#65292;&#36899;&#12298;&#20869;&#32463;&#12299;&#8220;&#29157;&#28139;&#25152;&#32988;&#65292;&#24179;&#20197;&#33510;&#28331;&#65292;&#20304;&#20197;&#36763;&#29976;&#8221;&#20043;&#27861;&#65292;&#20027;&#29992;&#39321;&#33487;&#25955;&#21152;&#21619;&#65292;&#27492;&#27835;&#31179;&#20260;&#20937;&#29028;&#20043;&#26041;&#27861;&#20063;&#12290;&#21494;&#27663;&#39321;&#23721;&#35859;&#31179;&#29157;&#19968;&#30151;&#65292;&#21021;&#36215;&#27835;&#32954;&#20026;&#24613;&#65292;&#24403;&#20197;&#36763;&#20937;&#29976;&#28070;&#20043;&#26041;&#65292;&#27668;&#29028;&#33258;&#24179;&#32780;&#24840;&#65292;&#33509;&#26524;&#26377;&#26292;&#20937;&#22806;&#26463;&#65292;&#21482;&#23452;&#33905;&#35913;&#27748;&#21152;&#26447;&#20161;&#12289;&#33487;&#31923;&#12289;&#21069;&#32993;&#12289;&#26708;&#31923;&#20043;&#23646;&#12290;&#27492;&#26696;&#21021;&#26041;&#65292;&#24713;&#20174;&#21494;&#27861;&#21152;&#20943;&#65292;&#25509;&#26041;&#20116;&#20161;&#27224;&#30382;&#27748;&#21152;&#31699;&#12289;&#34212;&#65292;&#26041;&#30342;&#36763;&#28070;&#28536;&#38477;&#65292;&#31283;&#20581;&#26377;&#25928;&#12290;&#24799;&#21021;&#36215;&#34507;&#23646;&#20937;&#29028;&#65292;&#32487;&#21063;&#28176;&#20174;&#28909;&#21270;&#65292;&#25925;&#32456;&#29992;&#28165;&#37329;&#27490;&#20358;&#9830;&#20197;&#25910;&#20840;&#21151;&#12290;
</comment></case>