<case><case-title>&#26102;&#30123;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20271;&#40511;&#65288;&#20303;&#27733;&#22836;&#20161;&#23433;&#37324;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#26126;&#24503;&#65292;&#24180;&#20116;&#21313;&#20108;&#23681;&#65292;&#24037;&#21378;&#20249;&#22827;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30123;&#38669;&#20081;&#21520;&#32780;&#19981;&#27899;&#65292;&#22823;&#23506;&#20284;&#28909;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20197;&#36139;&#19981;&#33021;&#36141;&#28201;&#34917;&#39135;&#29289;&#65292;&#19988;&#24180;&#32769;&#25152;&#21846;&#30342;&#27531;&#32697;&#20919;&#39277;&#65292;&#28287;&#23506;&#31215;&#32780;&#19981;&#21270;&#65292;&#27442;&#21520;&#21017;&#32963;&#21147;&#19981;&#36275;&#65292;&#19981;&#33021;&#21520;&#20986;&#39135;&#29289;&#65292;&#27442;&#27899;&#21063;&#32954;&#32963;&#21147;&#19981;&#33021;&#19979;&#36798;&#22823;&#32928;&#65292;&#25925;&#21482;&#21520;&#30192;&#27700;&#32780;&#26080;&#29289;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22823;&#27735;&#22914;&#27927;&#65292;&#20840;&#36523;&#20912;&#20919;&#65292;&#21520;&#27490;&#30192;&#27700;&#65292;&#33647;&#20154;&#21363;&#21520;&#65292;&#30149;&#26085;&#20313;&#32780;&#22823;&#21095;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#22812;&#28145;&#24691;&#20313;&#24448;&#35786;&#65292;&#21040;&#26102;&#30149;&#32773;&#36951;&#22065;&#21518;&#20107;&#65292;&#24050;&#22852;&#22852;&#19968;&#24687;&#19981;&#33021;&#35328;&#30691;&#12290;&#20004;&#25163;&#33033;&#24494;&#27442;&#32477;&#65292;&#20197;&#21548;&#33033;&#31570;&#21548;&#20854;&#24515;&#33039;&#23578;&#27963;&#65292;&#32780;&#33292;&#26377;&#33492;&#22434;&#65292;&#27492;&#20957;&#23506;&#20284;&#28909;&#12290;&#32034;&#38405;&#26085;&#20013;&#25152;&#26381;&#26041;&#65292;&#26524;&#35823;&#20026;&#32963;&#28909;&#65292;&#19968;&#27966;&#20937;&#27899;&#21697;&#12290;&#33647;&#20154;&#34429;&#26410;&#20960;&#21520;&#20986;&#65292;&#28982;&#32963;&#27668;&#26356;&#22240;&#27492;&#22823;&#20260;&#65292;&#32954;&#20043;&#21988;&#20419;&#24840;&#29978;&#65292;&#25152;&#20197;&#22823;&#21095;&#12290;&#27492;&#20957;&#23506;&#38669;&#20081;&#65292;&#27835;&#20043;&#39035;&#24910;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28909;&#27700;&#28201;&#32616;&#12289;&#36816;&#29992;&#20154;&#24037;&#21628;&#21560;&#20108;&#27861;&#65292;&#39069;&#40763;&#21897;&#32819;&#26049;&#33145;&#22343;&#25273;&#20197;&#39321;&#31388;&#34892;&#27668;&#33647;&#27833;&#65292;&#32422;&#21313;&#20998;&#38047;&#65292;&#27735;&#27490;&#24687;&#32493;&#65292;&#33021;&#35328;&#35821;&#12290;&#20197;&#27987;&#23004;&#27713;&#21644;&#29066;&#32966;&#28082;&#28748;&#20043;&#65292;&#23569;&#30245;&#12290;&#32487;&#20197;&#29702;&#20013;&#27748;&#21152;&#20943;&#27835;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#20110;&#26415;&#19977;&#38065; &#20826;&#21442;&#20845;&#38065; &#24178;&#23004;&#20116;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#23004;&#21322;&#22799;&#20108;&#38065; &#36129;&#24029;&#26420;&#20108;&#38065; &#38596;&#29482;&#32966;&#27713;&#12289;&#31461;&#20415;&#21508;&#21322;&#65292;&#25292;&#33647;&#28818;&#24178;&#65292;&#29992;&#27700;&#30871;&#21322;&#65292;&#29006;&#33267;&#21322;&#30871;&#65292;&#28201;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20957;&#23506;&#20197;&#32966;&#20415;&#65292;&#21516;&#27668;&#30456;&#25237;&#65292;&#29702;&#20013;&#24320;&#21270;&#20854;&#38381;&#32467;&#65292;&#25925;&#33647;&#20154;&#19981;&#25298;&#65292;&#20108;&#26085;&#21363;&#38669;&#28982;&#24840;&#65292;&#24178;&#20107;&#22914;&#24120;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26696;&#20013;&#25152;&#21465;&#27442;&#21520;&#21063;&#32963;&#21147;&#19981;&#36275;&#19981;&#33021;&#21520;&#20986;&#39135;&#29289;&#65292;&#27442;&#27899;&#21063;&#32954;&#21147;&#19981;&#33021;&#19979;&#36798;&#22823;&#32928;&#65292;&#25925;&#21482;&#21520;&#30224;&#27700;&#32780;&#26080;&#29289;&#65292;&#29694;&#27492;&#21063;&#24178;&#38669;&#20081;&#20043;&#23646;&#23506;&#28330;&#19968;&#31181;&#12290;&#26041;&#29992;&#29702;&#20013;&#21152;&#29482;&#32966;&#27713;&#31461;&#20415;&#28818;&#36879;&#65292;&#36870;&#27835;&#20043;&#20013;&#21442;&#20197;&#20174;&#27835;&#65292;&#27861;&#20174;&#36890;&#33033;&#22235;&#36870;&#21152;&#20154;&#28346;&#29482;&#32966;&#27713;&#27748;&#33073;&#21270;&#32780;&#26469;&#12290;&#30740;&#31350;&#21476;&#21307;&#23398;&#26415;&#32773;&#22827;&#20154;&#32780;&#30693;&#20043;&#65292;&#22937;&#22312;&#20808;&#29992;&#20154;&#24037;&#21628;&#21560;&#27861;&#21796;&#31070;&#27668;&#65292;&#25925;&#33021;&#36895;&#25928;&#12290;&#22788;&#24403;&#20170;&#20013;&#35199;&#23398;&#26415;&#31454;&#20105;&#20043;&#26102;&#20195;&#65292;&#20026;&#20013;&#21307;&#32773;&#21220;&#27714;&#21476;&#35757;&#12289;&#21338;&#37319;&#20247;&#26041;&#32780;&#22806;&#65292;&#19981;&#21487;&#19981;&#36827;&#21462;&#26032;&#21307;&#23398;&#26415;&#20063;&#12290;
</comment></case>