<case><case-title>&#20135;&#21518;&#26257;&#28287;&#30178;&#26696;&#65288;&#20135;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#22312;&#23665;&#65288;&#20303;&#36797;&#38451;&#21688;&#26149;&#22530;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#26446;&#27663;&#65292;&#24180;&#19977;&#21313;&#19977;&#23681;&#65292;&#23360;&#23621;&#65292;&#20303;&#36797;&#38451;&#22478;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20135;&#21518;&#26257;&#28287;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20854;&#22827;&#27521;&#21518;&#23558;&#20845;&#20010;&#26376;&#65292;&#24551;&#37057;&#25104;&#30142;&#12290;&#36523;&#26377;&#22922;&#23072;&#20043;&#32047;&#65292;&#20020;&#20135;&#26102;&#65292;&#26356;&#21463;&#26257;&#27668;&#29071;&#33976;&#65292;&#20860;&#20043;&#32032;&#21980;&#39278;&#20919;&#27700;&#65292;&#33086;&#28287;&#20037;&#24050;&#21270;&#28909;&#65292;&#32780;&#20135;&#21069;&#26366;&#24739;&#33145;&#30171;&#27844;&#27899;&#65292;&#33267;&#20135;&#21518;&#36716;&#27899;&#20026;&#30178;&#30691;&#35777;&#20505;&#37324;&#24613;&#21518;&#37325;&#65292;&#19979;&#30178;&#39057;&#38971;&#65292;&#32418;&#30333;&#30456;&#20860;&#65292;&#24605;&#39278;&#20919;&#27700;&#65292;&#24178;&#21589;&#24694;&#39135;&#65292;&#23567;&#28338;&#32418;&#28073;&#65292;&#22836;&#27735;&#19981;&#27490;&#65292;&#36523;&#28909;&#27668;&#20419;&#12290;
</etiology><diagnosis>&#35786;&#26029;&#65306;&#33033;&#29616;&#24358;&#28369;&#27946;&#22823;&#65292;&#33292;&#33492;&#40644;&#30333;&#30456;&#20860;&#32780;&#33147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#34429;&#35859;&#20135;&#21518;&#22810;&#34394;&#65292;&#32780;&#35777;&#23646;&#26377;&#20313;&#65292;&#22806;&#37034;&#22841;&#20869;&#37057;&#65292;&#37247;&#27492;&#26368;&#21361;&#20043;&#37325;&#35777;&#12290;&#20808;&#21746;&#20113;&#65306;&#30178;&#19981;&#26131;&#27835;&#32773;&#26377;&#19977;&#65292;&#26352;&#20135;&#21518;&#12289;&#30137;&#21518;&#12289;&#28895;&#21518;&#12290;&#24799;&#20135;&#21518;&#20026;&#26368;&#29978;&#65292;&#22240;&#29992;&#33647;&#35832;&#22810;&#31105;&#24524;&#65292;&#21307;&#25925;&#38590;&#20043;&#12290;&#20170;&#20197;&#33033;&#35937;&#30149;&#24418;&#65292;&#19981;&#36991;&#20439;&#35828;&#65292;&#19981;&#25304;&#25104;&#27861;&#65292;&#23545;&#35777;&#21457;&#33647;&#21487;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27835;&#30149;&#19981;&#21487;&#25191;&#23432;&#25104;&#26041;&#65292;&#21153;&#22312;&#20020;&#35777;&#21464;&#36890;&#12290;&#21476;&#20154;&#20613;&#38738;&#20027;&#65292;&#20197;&#29983;&#21270;&#27748;&#21152;&#20943;&#27835;&#20135;&#21518;&#30178;&#65292;&#27835;&#34880;&#30208;&#20043;&#30178;&#20063;&#12290;&#34203;&#31435;&#25995;&#29992;&#33014;&#33406;&#22235;&#29289;&#31561;&#27748;&#27835;&#20135;&#21518;&#30178;&#65292;&#27835;&#34880;&#34394;&#20043;&#30178;&#20063;&#12290;&#20854;&#26041;&#19982;&#26257;&#28287;&#65292;&#27627;&#19981;&#30456;&#28041;&#12290;&#20170;&#21463;&#26257;&#28287;&#22841;&#27668;&#37057;&#65292;&#24403;&#20197;&#28165;&#26257;&#21033;&#28287;&#20026;&#20027;&#65292;&#20860;&#24320;&#37057;&#21270;&#28382;&#20043;&#21697;&#12290;&#26041;&#29992;&#34303;&#39321;&#22825;&#27700;&#25955;&#65288;&#21363;&#30410;&#20803;&#25955;&#65289;&#12289;&#26408;&#36890;&#28165;&#26257;&#35299;&#28909;&#65292;&#33491;&#30382;&#12289;&#34191;&#33505;&#12289;&#36710;&#21069;&#21033;&#28287;&#24555;&#33086;&#65292;&#30333;&#33421;&#12289;&#29281;&#34805;&#25947;&#38452;&#27490;&#27735;&#65292;&#26408;&#39321;&#12289;&#21402;&#26420;&#34892;&#27668;&#24320;&#37057;&#65292;&#29976;&#33609;&#21644;&#20013;&#65292;&#40644;&#36830;&#22362;&#32928;&#65292;&#31481;&#33593;&#35299;&#28902;&#21589;&#65292;&#28966;&#26946;&#28040;&#23487;&#31215;&#65292;&#33457;&#31881;&#38500;&#28212;&#65292;&#25153;&#35910;&#27490;&#27899;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24191;&#34303;&#39321;&#38065;&#21322; &#27993;&#33491;&#30382;&#19977;&#38065; &#34191;&#33505;&#20161;&#22235;&#38065; &#36710;&#21069;&#23376;&#22235;&#38065; &#22825;&#27700;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#27721;&#26408;&#36890;&#19968;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#24029;&#21402;&#26420;&#20108;&#38065; &#40092;&#31481;&#33593;&#20108;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#29983;&#29281;&#34510;&#19977;&#38065;&#65288;&#25171;&#65289; &#24029;&#40644;&#36830;&#19968;&#38065;
</prescription><prescription>&#27425;&#26041;&#65306;&#27993;&#33491;&#30382;&#19977;&#38065; &#24029;&#21402;&#26420;&#20108;&#38065; &#29983;&#34191;&#33505;&#22235;&#38065; &#36710;&#21069;&#23376;&#22235;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#40092;&#31481;&#33593;&#20108;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#24191;&#26408;&#39321;&#20843;&#20998; &#28966;&#23665;&#26946;&#19977;&#38065; &#29983;&#29281;&#34510;&#19977;&#38065;&#65288;&#25171;&#65289; &#22825;&#33457;&#31881;&#19977;&#38065; &#28818;&#25153;&#35910;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21069;&#26041;&#19977;&#21058;&#65292;&#36523;&#28909;&#36864;&#65292;&#33145;&#30171;&#27490;&#65292;&#30178;&#36716;&#20026;&#27899;&#12290;&#20877;&#26381;&#31532;&#20108;&#26041;&#20116;&#21058;&#65292;&#35832;&#35777;&#30342;&#25928;&#12290;&#21069;&#21518;&#20849;&#21313;&#20313;&#26085;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32974;&#21069;&#20239;&#37034;&#65292;&#23081;&#21518;&#38497;&#21457;&#65292;&#20854;&#33033;&#26377;&#19981;&#21363;&#38706;&#32773;&#65292;&#24799;&#33292;&#33492;&#39047;&#26377;&#21487;&#24449;&#65292;&#25110;&#21402;&#30333;&#32780;&#33147;&#65292;&#25110;&#40644;&#33147;&#40644;&#29157;&#65292;&#25110;&#26377;&#40657;&#28857;&#65292;&#25110;&#24494;&#33492;&#33292;&#36196;&#65292;&#25110;&#21475;&#28212;&#65292;&#25110;&#33016;&#38391;&#65292;&#25110;&#28338;&#28909;&#65292;&#25110;&#20415;&#36196;&#65292;&#25110;&#28909;&#27899;&#36716;&#30178;&#65292;&#27492;&#30342;&#28331;&#28287;&#32626;&#28909;&#20043;&#37034;&#20869;&#34164;&#12290;&#19990;&#20154;&#19981;&#23519;&#65292;&#36740;&#39278;&#20197;&#29983;&#21270;&#27748;&#20043;&#31867;&#65292;&#21063;&#36731;&#32773;&#37325;&#65292;&#9632;&#32780;&#37325;&#32773;&#21361;&#12290;&#19981;&#36935;&#26126;&#30524;&#20154;&#65292;&#20134;&#20294;&#30693;&#20854;&#20135;&#20129;&#65292;&#32780;&#19981;&#30693;&#20854;&#27515;&#20110;&#20309;&#30149;&#65292;&#35823;&#20110;&#20309;&#33647;&#20063;&#12290;&#25105;&#35265;&#23454;&#22810;&#65292;&#27599;&#20026;&#24779;&#24796;&#12290;&#27492;&#26696;&#30001;&#32626;&#28287;&#20239;&#37034;&#65292;&#20808;&#27899;&#21518;&#30178;&#65292;&#27835;&#27861;&#27880;&#37325;&#20239;&#37034;&#65292;&#19981;&#25304;&#20110;&#20135;&#21518;&#24120;&#30178;&#65292;&#35786;&#26029;&#29420;&#20855;&#21331;&#35782;&#65292;&#26041;&#20134;&#28165;&#31283;&#24179;&#21644;&#12290;
</comment></case>