<case><case-title>&#38669;&#20081;&#36716;&#31563;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26753;&#21491;&#25995;&#65288;&#20303;&#29577;&#23665;&#28246;&#22756;&#27839;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#33134;&#29399;&#20180;&#65292;&#24180;&#22235;&#21313;&#20845;&#23681;&#65292;&#20303;&#27178;&#36335;&#24055;&#35009;&#32541;&#24215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#36716;&#31563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#28909;&#20013;&#21413;&#26126;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26152;&#26085;&#22812;&#21322;&#65292;&#24573;&#28982;&#28040;&#28212;&#65288;&#22823;&#28212;&#22823;&#39278;&#20043;&#35859;&#65289;&#65292;&#22823;&#21520;&#22823;&#27899;&#65292;&#36275;&#20869;&#32929;&#22823;&#31563;&#25578;&#30171;&#19981;&#22570;&#65292;&#19981;&#33021;&#36716;&#20391;&#65292;&#36275;&#25351;&#25578;&#24378;&#65292;&#29577;&#33550;&#25578;&#32553;&#65292;&#33590;&#27700;&#20837;&#21475;&#21363;&#26102;&#33258;&#35273;&#23601;&#36208;&#22823;&#20415;&#20986;&#65292;&#31070;&#35782;&#23578;&#28152;&#65292;&#33267;&#23637;&#20840;&#36523;&#22823;&#32905;&#23613;&#21066;&#65292;&#30246;&#22914;&#40481;&#39592;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#24358;&#25968;&#65292;&#33292;&#33492;&#30333;&#33147;&#65292;&#20004;&#36793;&#40644;&#29157;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#31995;&#22240;&#28909;&#21183;&#36807;&#24230;&#65292;&#27668;&#26426;&#26059;&#25463;&#65292;&#25925;&#39135;&#19981;&#24453;&#21270;&#32780;&#21363;&#20986;&#12290;&#20869;&#32463;&#26352;&#65306;&#8220;&#32925;&#20027;&#30095;&#27844;&#8221;&#12290;&#32925;&#32463;&#21413;&#38452;&#65292;&#27668;&#21270;&#39118;&#26408;&#65292;&#28909;&#20013;&#20854;&#32463;&#65292;&#26408;&#25375;&#28909;&#20197;&#20398;&#22303;&#65292;&#21017;&#21589;&#21520;&#20316;&#32780;&#19981;&#33021;&#21046;&#27700;&#29983;&#27941;&#65292;&#21270;&#34880;&#29983;&#32908;&#65292;&#25925;&#22823;&#32905;&#21066;&#30691;&#12290;&#39118;&#25375;&#28909;&#20197;&#21163;&#27700;&#65292;&#21063;&#32958;&#27700;&#20134;&#26292;&#20111;&#30691;&#12290;&#27700;&#20111;&#21017;&#26408;&#22833;&#20859;&#65292;&#25925;&#31563;&#36716;&#20043;&#30151;&#20316;&#30691;&#12290;&#32463;&#21448;&#26352;&#65306;&#8220;&#32958;&#20026;&#32963;&#20851;&#12290;&#8221;&#32958;&#34394;&#21017;&#26080;&#33021;&#21496;&#20851;&#65292;&#25925;&#39278;&#39135;&#20154;&#21363;&#30452;&#20986;&#65292;&#29577;&#33550;&#20134;&#22240;&#32780;&#33268;&#32553;&#20063;&#12290;&#20854;&#30151;&#26377;&#21487;&#25937;&#30340;&#25226;&#25569;&#65292;&#24799;&#31070;&#28152;&#33033;&#28014;&#12290;&#20260;&#23506;&#20070;&#26352;&#65306;&#21413;&#38452;&#30149;&#12289;&#33033;&#28014;&#27442;&#24840;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#23391;&#33521;&#27861;&#65292;&#27835;&#27880;&#37325;&#27899;&#28909;&#24179;&#32925;&#33298;&#31563;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#33505;&#20161;&#19977;&#38065; &#26202;&#34453;&#27801;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#36196;&#33421;&#20108;&#38065; &#26465;&#33449;&#38065;&#21322; &#40092;&#31481;&#33593;&#19977;&#38065; &#28369;&#30707;&#31881;&#38065;&#21322;&#65288;&#21253;&#29006;&#65289; &#29983;&#29976;&#33609;&#19968;&#38065; &#36830;&#32728;&#38065;&#21322; &#26408;&#29916;&#20843;&#20998; &#24247;&#29081;&#38738;&#38065;&#22235;&#26522;
</prescription><explaination>&#35828;&#26126;&#65306;&#27492;&#35777;&#21363;&#19990;&#20439;&#25152;&#31216;&#21514;&#33050;&#30183;&#65292;&#26397;&#21457;&#22805;&#27515;&#20043;&#35777;&#20063;&#65292;&#25454;&#35199;&#21307;&#35299;&#21078;&#35797;&#39564;&#65292;&#21017;&#31995;&#32454;&#33740;&#12290;&#25353;&#21566;&#26041;&#20869;&#24182;&#26080;&#26432;&#33740;&#30340;&#33647;&#65292;&#32780;&#35265;&#25928;&#21448;&#26377;&#22914;&#26159;&#20043;&#36805;&#36895;&#65292;&#20854;&#29702;&#23433;&#22312;&#65311;&#25110;&#27492;&#33647;&#33021;&#21161;&#20154;&#36523;&#20043;&#30333;&#32454;&#32990;&#25169;&#28781;&#32454;&#34106;&#20063;&#65292;&#25233;&#25110;&#35299;&#20854;&#28909;&#32780;&#32454;&#33740;&#33258;&#27609;&#20063;&#12290;
</explaination><efficacy>&#25928;&#26524;&#65306;&#20197;&#21069;&#26041;&#21435;&#36830;&#32728;&#12289;&#28369;&#30707;&#65292;&#21152;&#26575;&#23376;&#20161;&#20108;&#38065;&#12289;&#29983;&#22320;&#27713;&#19968;&#39108;&#20914;&#12289;&#33487;&#27801;&#21442;&#19977;&#38065;&#12289;&#26477;&#30333;&#33421;&#19977;&#38065;&#12290;&#22235;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28909;&#20013;&#24247;&#38452;&#65292;&#30001;&#32626;&#28909;&#30452;&#20013;&#22196;&#38452;&#65292;&#38497;&#28982;&#20081;&#20110;&#22330;&#32963;&#32780;&#20026;&#38669;&#20081;&#36716;&#31563;&#32773;&#12290;&#27491;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#35831;&#36716;&#21453;&#25150;&#65292;&#27700;&#28082;&#27985;&#27978;&#65292;&#35831;&#21589;&#21520;&#37240;&#65292;&#26292;&#27880;&#19979;&#36843;&#65292;&#30342;&#23646;&#20110;&#28909;&#8221;&#20063;&#12290;&#26041;&#29992;&#40644;&#33449;&#28638;&#21512;&#22825;&#27700;&#25955;&#28165;&#32925;&#28040;&#32626;&#20197;&#22330;&#20026;&#21531;&#65292;&#21442;&#20197;&#34453;&#27801;&#12289;&#26408;&#29916;&#12289;&#31481;&#33593;&#12289;&#33505;&#20161;&#31561;&#30342;&#20026;&#28909;&#38669;&#20081;&#36716;&#31563;&#20043;&#35201;&#33647;&#65292;&#22937;&#22312;&#24247;&#29081;&#38738;&#38065;&#21892;&#21046;&#32925;&#27178;&#20197;&#33298;&#31563;&#65292;&#27861;&#20174;&#22307;&#27982;&#24635;&#24405;&#33073;&#29918;&#32780;&#26469;&#65292;&#38750;&#20559;&#29992;&#26032;&#33647;&#20197;&#27450;&#20154;&#20063;&#12290;
</comment></case>