<case><case-title>&#21382;&#33410;&#30171;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#34814;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#20806;&#33635;&#20043;&#22971;&#65292;&#24180;&#22235;&#21313;&#19968;&#23681;&#65292;&#20303;&#26124;&#23433;&#38376;&#22806;&#26472;&#28207;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#21382;&#33410;&#30171;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#34880;&#34394;&#32925;&#26106;&#65292;&#26286;&#26149;&#22806;&#24863;&#39118;&#28909;&#65292;&#19982;&#34880;&#30456;&#25615;&#32780;&#26292;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#36523;&#28909;&#65292;&#32930;&#33410;&#25371;&#30140;&#65292;&#19981;&#33021;&#20280;&#32553;&#65292;&#24515;&#28902;&#33258;&#27735;&#65292;&#25163;&#25351;&#24494;&#20919;&#65292;&#22812;&#29978;&#20110;&#26172;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#24358;&#25968;&#65292;&#24038;&#29978;&#20110;&#21491;&#65292;&#33292;&#32418;&#33492;&#30333;&#34180;&#28369;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#24034;&#28304;&#25152;&#35859;&#21382;&#33410;&#39118;&#20043;&#29366;&#65292;&#30001;&#39118;&#21382;&#20851;&#33410;&#19982;&#34880;&#27668;&#30456;&#25615;&#65292;&#20132;&#20987;&#21382;&#33410;&#65292;&#30171;&#19981;&#21487;&#24525;&#65292;&#23624;&#20280;&#19981;&#24471;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20961;&#39118;&#25615;&#34880;&#32476;&#30208;&#31563;&#30201;&#32930;&#33410;&#25371;&#30171;&#32773;&#65292;&#24403;&#19987;&#20197;&#33298;&#31563;&#27963;&#32476;&#20026;&#20027;&#12290;&#25925;&#37325;&#29992;&#32666;&#35282;&#20026;&#21531;&#65292;&#31563;&#25371;&#24517;&#22240;&#34880;&#19981;&#33635;&#20859;&#65292;&#21363;&#20197;&#24402;&#12289;&#33421;&#12289;&#24029;&#33422;&#20026;&#33251;&#65292;&#28982;&#24656;&#32666;&#35282;&#24615;&#20937;&#65292;&#20294;&#33021;&#33298;&#31563;&#19981;&#33021;&#24320;&#30201;&#65292;&#23569;&#29992;&#26690;&#26525;&#20043;&#36763;&#36890;&#32930;&#33410;&#20026;&#21453;&#20304;&#65292;&#32780;&#20351;&#20197;&#34180;&#33655;&#12289;&#29275;&#33953;&#12289;&#36830;&#33469;&#26705;&#26525;&#32773;&#65292;&#30095;&#39118;&#25955;&#28909;&#20197;&#32531;&#32930;&#33410;&#20043;&#30140;&#30171;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30862;&#32666;&#35282;&#38065;&#21322;&#65288;&#20808;&#29006;&#65289; &#24403;&#24402;&#39035;&#19968;&#38065; &#29983;&#36196;&#33421;&#38065;&#21322; &#24029;&#33422;&#20843;&#20998; &#26690;&#26525;&#23574;&#19977;&#20998; &#33487;&#34180;&#33655;&#19971;&#20998; &#28818;&#29275;&#33953;&#19968;&#38065; &#36830;&#33469;&#21951;&#26525;&#19968;&#20004;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#22806;&#29992;&#20911;&#20102;&#24615;&#37202;&#27809;&#36879;&#32466;&#27915;&#24067;&#20197;&#25661;&#25830;&#35832;&#32930;&#33410;&#30171;&#22788;&#65292;&#27735;&#20986;&#28337;&#28337;&#65292;&#36523;&#28909;&#30171;&#22823;&#20943;&#65292;&#25163;&#36275;&#20134;&#33021;&#23624;&#20280;&#12290;&#24799;&#31070;&#28902;&#32930;&#40635;&#65292;&#28346;&#31192;&#23569;&#23504;&#12290;&#21363;&#23558;&#21407;&#26041;&#21435;&#24402;&#12289;&#33422;&#12289;&#26690;&#26525;&#65292;&#32666;&#35282;&#25913;&#29992;&#20843;&#20998;&#65292;&#21152;&#28129;&#31481;&#33593;&#19977;&#38065;&#12289;&#40092;&#31481;&#21494;&#24515;&#19977;&#38065;&#12289;&#36784;&#30722;&#26579;&#28783;&#24515;&#19977;&#21313;&#25903;&#12289;&#33714;&#23376;&#24515;&#19977;&#21313;&#25903;&#12290;&#21448;&#36827;&#19977;&#21058;&#65292;&#22812;&#33021;&#23433;&#30496;&#65292;&#28346;&#36890;&#40635;&#38500;&#12290;&#32456;&#29992;&#28818;&#21951;&#26525;&#20108;&#20004;&#12289;&#39532;&#38829;&#31481;&#19968;&#20004;&#12289;&#39854;&#33541;&#26681;&#19968;&#20004;&#12289;&#22825;&#27941;&#32418;&#26531;&#22235;&#26522;&#65292;&#27599;&#26085;&#29006;&#33060;&#65292;&#35843;&#29702;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21382;&#33410;&#30171;&#39118;&#65306;&#22240;&#20110;&#23506;&#32773;&#65292;&#36763;&#28331;&#21457;&#25955;&#65307;&#22240;&#20110;&#28909;&#32773;&#65292;&#36763;&#20937;&#36731;&#25196;&#65292;&#22266;&#24050;&#65292;&#20294;&#23452;&#20998;&#36776;&#30171;&#29366;&#26045;&#27835;&#12290;&#22914;&#32930;&#33410;&#25371;&#30171;&#12289;&#20280;&#32553;&#19981;&#21033;&#32773;&#65292;&#34880;&#34394;&#28082;&#29157;&#20063;&#65292;&#27861;&#23452;&#28363;&#34880;&#28070;&#29028;&#65292;&#22235;&#29289;&#27748;&#21152;&#39318;&#20044;&#12289;&#26408;&#29916;&#12289;&#26462;&#23376;&#12289;&#29976;&#33738;&#65307;&#32930;&#33410;&#32959;&#30171;&#12289;&#36935;&#38452;&#38632;&#26356;&#29978;&#32773;&#65292;&#39118;&#20837;&#32476;&#20063;&#65292;&#27861;&#23452;&#39366;&#39118;&#27963;&#32476;&#65292;&#22823;&#32652;&#27963;&#27748;&#21152;&#23567;&#27963;&#32476;&#20025;&#65307;&#32930;&#33410;&#27880;&#30171;&#12289;&#24471;&#25462;&#25705;&#32780;&#32531;&#32773;&#65292;&#39118;&#28287;&#22312;&#32463;&#20063;&#65292;&#27861;&#23452;&#25955;&#39118;&#32988;&#28287;&#65292;&#28789;&#20185;&#38500;&#30171;&#39278;&#65307;&#32930;&#33410;&#28902;&#30171;&#12289;&#32937;&#32972;&#27785;&#37325;&#32773;&#65292;&#28330;&#28909;&#30456;&#25615;&#20063;&#65292;&#27861;&#23452;&#21270;&#28287;&#27844;&#28909;&#65292;&#24403;&#24402;&#25288;&#30171;&#25955;&#21152;&#20943;&#65307;&#32930;&#33410;&#21050;&#30171;&#12289;&#20572;&#30528;&#19981;&#31227;&#32773;&#65292;&#30208;&#34880;&#38459;&#38568;&#20063;&#65292;&#27861;&#23452;&#28040;&#30208;&#27963;&#32476;&#65292;&#36225;&#30171;&#25955;&#21152;&#20943;&#65307;&#32930;&#33410;&#28909;&#30171;&#12289;&#22812;&#38388;&#23588;&#21095;&#32773;&#65292;&#38452;&#28779;&#28796;&#31563;&#20063;&#65292;&#27861;&#23452;&#28363;&#38452;&#38477;&#28779;&#65292;&#22235;&#29289;&#27748;&#21512;&#21152;&#21619;&#20108;&#22937;&#20024;&#65307;&#32930;&#33410;&#26408;&#30171;&#12289;&#36523;&#20307;&#37325;&#28399;&#32773;&#65292;&#28287;&#30192;&#27515;&#34880;&#20063;&#65292;&#27861;&#23452;&#35905;&#30192;&#27963;&#32476;&#65292;&#21322;&#22799;&#33491;&#26415;&#27748;&#21152;&#23567;&#27963;&#32476;&#20025;&#65307;&#32930;&#33410;&#37240;&#30171;&#12289;&#30701;&#27668;&#33033;&#27785;&#32773;&#65292;&#30041;&#39278;&#20063;&#65292;&#27861;&#23452;&#31469;&#39278;&#28068;&#30106;&#65292;&#21322;&#22799;&#33491;&#26415;&#27748;&#21152;&#25351;&#36855;&#33583;&#33491;&#20024;&#65307;&#21382;&#33410;&#20037;&#30171;&#32773;&#65292;&#37034;&#27602;&#20572;&#30041;&#20063;&#65292;&#27861;&#23452;&#20197;&#27602;&#25915;&#27602;&#65292;&#40605;&#39321;&#20024;&#19982;&#20083;&#39321;&#20572;&#30171;&#20024;&#38388;&#26381;&#65307;&#21382;&#33410;&#40635;&#30171;&#32773;&#65292;&#27668;&#34880;&#38830;&#28382;&#20063;&#65292;&#27861;&#23452;&#36890;&#27668;&#27963;&#34880;&#65292;&#21315;&#37329;&#38450;&#24049;&#27748;&#21152;&#20116;&#28789;&#25955;&#12290;&#27492;&#26696;&#32930;&#33410;&#25371;&#30171;&#12289;&#19981;&#33021;&#20280;&#32553;&#65292;&#19982;&#34880;&#34394;&#28082;&#29157;&#35777;&#34429;&#30456;&#21516;&#65292;&#32780;&#30149;&#30001;&#39118;&#28909;&#25615;&#65292;&#21063;&#21407;&#22240;&#21508;&#24322;&#65292;&#25925;&#22788;&#26041;&#29992;&#33647;&#65292;&#20134;&#33258;&#19981;&#21516;&#12290;&#21487;&#35265;&#30149;&#22240;&#19981;&#19968;&#19968;&#9632;&#32773;&#22240;&#24471;&#20043;&#12290;&#12298;&#20869;&#32463;&#12299;&#25152;&#20197;&#27835;&#30149;&#24517;&#27714;&#20110;&#26412;&#20063;&#12290;
</comment></case>