<case><case-title>&#20260;&#23506;&#20860;&#27899;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29141;&#24198;&#31077;&#65288;&#20303;&#27704;&#20462;&#23448;&#34814;&#21306;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24069;&#23433;&#27665;&#65292;&#24180;&#36817;&#20108;&#21313;&#65292;&#27743;&#35199;&#26143;&#23376;&#21439;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#20860;&#27899;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24863;&#20882;&#23506;&#37034;&#65292;&#21457;&#20026;&#20260;&#23506;&#65292;&#26102;&#24403;&#19971;&#26376;&#65292;&#21069;&#21307;&#22916;&#35748;&#20260;&#23506;&#20026;&#20260;&#26257;&#65292;&#35823;&#25237;&#20197;&#19977;&#29289;&#27748;&#21152;&#40644;&#36830;&#12289;&#30707;&#35028;&#22823;&#40644;&#19968;&#21058;&#65292;&#21363;&#22823;&#27844;&#19981;&#27490;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22987;&#28937;&#22235;&#32930;&#21413;&#20919;&#65292;&#33136;&#30140;&#23569;&#33145;&#30171;&#65292;&#32487;&#21017;&#36830;&#36830;&#22823;&#27844;&#65292;&#36941;&#36523;&#23613;&#20919;&#65292;&#21628;&#21560;&#20960;&#20284;&#32477;&#28982;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#25163;&#33033;&#23544;&#20851;&#20840;&#26080;&#65292;&#24799;&#23610;&#33033;&#25353;&#33267;&#39592;&#23578;&#26377;&#19968;&#27611;&#20043;&#24310;&#12290;&#25454;&#20854;&#29238;&#27597;&#21450;&#22971;&#25152;&#36848;&#20174;&#21069;&#20043;&#30149;&#24773;&#65292;&#19982;&#26381;&#20937;&#33647;&#21518;&#20043;&#24577;&#24230;&#65292;&#20197;&#33033;&#21512;&#21442;&#65292;&#30422;&#23569;&#38452;&#20260;&#23506;&#20063;&#12290;&#12298;&#20260;&#23506;&#35770;&#12299;&#26352;&#65306;&#23569;&#38452;&#20174;&#27700;&#21270;&#32780;&#20026;&#23506;&#12290;&#35813;&#21307;&#29983;&#21453;&#35270;&#20026;&#28909;&#35777;&#65292;&#25237;&#20197;&#20937;&#27899;&#20043;&#21697;&#65292;&#26159;&#26082;&#23506;&#21448;&#30410;&#20854;&#23506;&#65292;&#29369;&#20154;&#24050;&#33853;&#20117;&#32780;&#20877;&#25237;&#20197;&#30707;&#20063;&#65292;&#21453;&#33268;&#36941;&#36523;&#21413;&#20919;&#32780;&#22823;&#27899;&#65292;&#33033;&#20960;&#27442;&#32477;&#32773;&#65292;&#19981;&#20134;&#23452;&#20046;&#12290;&#20170;&#24184;&#23610;&#33033;&#26410;&#32477;&#65292;&#29369;&#26408;&#20043;&#23578;&#26377;&#26412;&#20063;&#65292;&#28982;&#20134;&#21361;&#32780;&#38505;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#33583;&#33491;&#12289;&#30333;&#26415;&#20026;&#21531;&#65292;&#34917;&#22303;&#21046;&#27700;&#20197;&#24314;&#20013;&#65292;&#40657;&#38468;&#12289;&#40657;&#23004;&#20026;&#33251;&#65292;&#22238;&#38451;&#30410;&#28779;&#20197;&#36880;&#23506;&#65292;&#33421;&#33647;&#20026;&#20304;&#65292;&#25947;&#38451;&#21644;&#33829;&#20197;&#27490;&#33145;&#30171;&#65292;&#21556;&#33585;&#33848;&#20026;&#20351;&#65292;&#20197;&#27490;&#19979;&#21033;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#38468;&#22235;&#38065; &#40657;&#23004;&#19968;&#38065;&#65288;&#22240;&#26412;&#31995;&#23506;&#35777;&#65292;&#21448;&#33136;&#20937;&#33647;&#65292;&#24656;&#36763;&#28909;&#20043;&#21697;&#22826;&#36731;&#26080;&#27982;&#65289; &#33583;&#33491;&#38065;&#21322; &#28966;&#30333;&#26415;&#38065;&#21322; &#30333;&#33421;&#20843;&#20998; &#21556;&#33585;&#33848;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21069;&#26041;&#29006;&#33060;&#19968;&#21058;&#65292;&#20154;&#21363;&#33487;&#32780;&#36941;&#36523;&#20465;&#28909;&#65292;&#33033;&#20134;&#31245;&#35265;&#12290;&#21448;&#20943;&#21364;&#23004;&#12289;&#38468;&#19968;&#21322;&#20877;&#26381;&#12290;&#30149;&#24840;&#21518;&#65292;&#26381;&#38468;&#26690;&#22320;&#40644;&#27748;&#22235;&#21058;&#65292;&#26376;&#20313;&#22797;&#21407;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23506;&#20260;&#23569;&#38452;&#65292;&#24403;&#20197;&#40635;&#38468;&#32454;&#36763;&#27748;&#20026;&#27491;&#27835;&#65292;&#20035;&#21069;&#21307;&#35823;&#35748;&#20026;&#20260;&#32626;&#65292;&#22916;&#25237;&#20937;&#27899;&#65292;&#20197;&#33268;&#19979;&#21033;&#32930;&#21413;&#12290;&#26041;&#29992;&#30495;&#27494;&#27748;&#21152;&#21619;&#20197;&#25937;&#33647;&#35823;&#65292;&#34429;&#23646;&#24860;&#24403;&#65292;&#28982;&#28966;&#30333;&#26415;&#23578;&#23244;&#29992;&#37327;&#22826;&#36731;&#65292;&#21556;&#33585;&#33848;&#20134;&#24403;&#26131;&#20197;&#28790;&#24515;&#40644;&#22303;&#65292;&#24246;&#33021;&#25910;&#34917;&#22303;&#21046;&#27700;&#20043;&#24040;&#21151;&#12290;
</comment></case>