<case><case-title>&#38452;&#23506;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#29790;&#22120;&#65288;&#20303;&#28248;&#20065;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#26576;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#37045;&#38451;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38452;&#23506;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#38451;&#34394;&#65292;&#20256;&#26579;&#38452;&#27602;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21897;&#38388;&#21021;&#29616;&#30333;&#28857;&#65292;&#32487;&#21063;&#30333;&#22359;&#28385;&#21897;&#65292;&#39277;&#31890;&#21487;&#36827;&#65292;&#24799;&#39278;&#27700;&#21450;&#21693;&#27941;&#21017;&#30171;&#29978;&#65292;&#36523;&#24494;&#28909;&#65292;&#22235;&#32930;&#21413;&#36870;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#32531;&#26080;&#31070;&#65292;&#33292;&#33492;&#28784;&#30333;&#32780;&#28369;&#65292;&#22914;&#32467;&#30146;&#29366;&#12290;&#27492;&#21363;&#12298;&#37329;&#21294;&#12299;&#38452;&#27602;&#20043;&#20026;&#30149;&#65292;&#21693;&#21897;&#30171;&#65292;&#20116;&#26085;&#21487;&#27835;&#65292;&#19971;&#26085;&#19981;&#21487;&#27835;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38750;&#21161;&#38451;&#19981;&#36275;&#20197;&#30772;&#38452;&#65292;&#25925;&#29992;&#38468;&#23004;&#20043;&#36763;&#28909;&#20026;&#21531;&#65292;&#20304;&#20197;&#28825;&#29976;&#33609;&#32773;&#65292;&#29976;&#24179;&#20197;&#35299;&#27602;&#65292;&#20351;&#20197;&#31461;&#20415;&#65292;&#36895;&#39537;&#21897;&#27602;&#20174;&#19979;&#32780;&#27844;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#34588;&#28825;&#40657;&#38468;&#22359;&#19977;&#38065; &#24029;&#24178;&#23004;&#20108;&#38065;&#65288;&#34588;&#28825;&#65289; &#28825;&#29976;&#33609;&#19968;&#38065; &#31461;&#20415;&#20108;&#22823;&#39108;&#65288;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#30693;&#65292;&#20108;&#21058;&#24050;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#23478;&#20005;&#29790;&#22120;&#20844;&#65292;&#33258;&#24369;&#20896;&#21388;&#24323;&#31185;&#20030;&#65292;&#31350;&#24515;&#21307;&#23398;&#65292;&#20110;&#12298;&#20260;&#23506;&#12299;&#12289;&#12298;&#37329;&#21294;&#12299;&#20108;&#20070;&#30830;&#26377;&#24515;&#24471;&#65292;&#37324;&#37086;&#21688;&#31216;&#39042;&#20043;&#12290;&#21069;&#28152;&#20809;&#32490;&#30328;&#26410;&#30002;&#30003;&#38388;&#65292;&#21566;&#20065;&#25968;&#21313;&#30334;&#37324;&#20869;&#65292;&#22810;&#24739;&#38452;&#23506;&#30333;&#21897;&#65292;&#20182;&#21307;&#29575;&#29992;&#34920;&#25954;&#25110;&#28165;&#28363;&#65292;&#21313;&#19981;&#19968;&#27835;&#65292;&#23478;&#20005;&#29420;&#24471;&#20854;&#31192;&#65292;&#27599;&#29992;&#36890;&#33033;&#22235;&#36870;&#27748;&#22863;&#25928;&#65292;&#29978;&#32773;&#26041;&#20013;&#29992;&#29983;&#20044;&#38468;&#20843;&#38065;&#33267;&#19968;&#20004;&#65292;&#36830;&#26381;&#20116;&#20845;&#21058;&#19971;&#20843;&#21058;&#32780;&#24840;&#12290;&#21516;&#36947;&#20013;&#33707;&#19981;&#39559;&#20026;&#22855;&#24322;&#65292;&#19968;&#36935;&#19978;&#35777;&#65292;&#21688;&#36874;&#35874;&#25512;&#33616;&#12290;&#35745;&#24403;&#26102;&#32463;&#25163;&#27835;&#24840;&#32773;&#65292;&#19981;&#19979;&#25968;&#21313;&#30334;&#20154;&#12290;&#20271;&#31456;&#33258;&#34892;&#21307;&#20197;&#26469;&#65292;&#32463;&#39564;&#20182;&#31181;&#30333;&#21897;&#26497;&#22810;&#65292;&#29420;&#20110;&#20197;&#19978;&#38452;&#23506;&#21095;&#35777;&#65292;&#26410;&#26366;&#19968;&#35265;&#65292;&#19981;&#23457;&#24403;&#26085;&#20309;&#20197;&#33509;&#27492;&#20043;&#22810;&#65292;&#32780;&#23478;&#20005;&#29420;&#33021;&#20110;&#20210;&#26368;&#20260;&#23506;&#26041;&#20013;&#25506;&#39591;&#24471;&#29664;&#65292;&#23452;&#20026;&#21516;&#36744;&#25152;&#21497;&#26381;&#20063;&#12290;&#30007;&#20271;&#31456;&#25964;&#24535;
</explaination><comment>&#24265;&#25353;&#65306;&#38452;&#23506;&#30333;&#21897;&#65292;&#24739;&#20043;&#32773;&#22810;&#23646;&#38451;&#34394;&#65292;&#34429;&#23569;&#25152;&#35265;&#65292;&#28982;&#20134;&#26410;&#23581;&#26080;&#20854;&#35777;&#12290;&#21069;&#28165;&#24402;&#23433;&#21517;&#21307;&#21253;&#23721;&#26352;&#65306;&#30333;&#21897;&#28151;&#31216;&#20063;&#65292;&#20854;&#20013;&#26377;&#38452;&#34394;&#65292;&#26377;&#38451;&#34394;&#12290;&#38451;&#34394;&#30333;&#21897;&#65292;&#24182;&#19981;&#30171;&#30162;&#65292;&#24182;&#19981;&#23506;&#28909;&#65292;&#39278;&#39135;&#20598;&#25110;&#19981;&#21033;&#65292;&#26395;&#20043;&#19981;&#32418;&#19981;&#32959;&#65292;&#35777;&#23646;&#38451;&#34920;&#28779;&#24687;&#65292;&#38750;&#38468;&#26690;&#19981;&#33021;&#30103;&#26159;&#20063;&#8222;&#20294;&#23601;&#20313;&#22312;&#20809;&#34619;&#21313;&#19968;&#24180;&#38388;&#25152;&#35265;&#65292;&#20854;&#35777;&#26377;&#34920;&#37324;&#36731;&#37325;&#20043;&#21035;&#12290;&#19968;&#20026;&#36731;&#35777;&#65292;&#21021;&#36215;&#30333;&#35211;&#20110;&#20851;&#20869;&#25110;&#20851;&#22806;&#65292;&#33394;&#24517;&#26126;&#28070;&#32780;&#24179;&#65292;&#28385;&#21897;&#28129;&#32418;&#65292;&#24494;&#32959;&#30053;&#30171;&#65292;&#22836;&#30171;&#24694;&#23506;&#21457;&#28909;&#65292;&#39278;&#39135;&#22914;&#24120;&#65292;&#20108;&#20415;&#21644;&#65292;&#33033;&#22810;&#27785;&#32039;&#32780;&#38089;&#65292;&#33292;&#33492;&#30333;&#65292;&#27492;&#38452;&#23506;&#23578;&#22312;&#34920;&#20043;&#20505;&#20063;&#12290;&#27835;&#23452;&#21009;&#38450;&#25943;&#27602;&#25955;&#21152;&#20943;&#65307;&#19968;&#20026;&#37325;&#20237;&#65292;&#19968;&#36215;&#30333;&#35265;&#20110;&#20851;&#20869;&#65292;&#25104;&#28857;&#25104;&#22359;&#65292;&#25110;&#28385;&#21897;&#20465;&#30333;&#65292;&#33394;&#22914;&#20957;&#38738;&#65292;&#22060;&#20869;&#28129;&#32005;&#24494;&#32959;&#65292;&#26102;&#30171;&#26102;&#27490;&#65292;&#22836;&#38917;&#38117;&#30171;&#65292;&#36523;&#37325;&#24694;&#23506;&#65292;&#21457;&#28909;&#21683;&#22007;&#65292;&#32467;&#33016;&#22768;&#20302;&#65292;&#30106;&#34891;&#65292;&#19981;&#24605;&#39278;&#39135;&#65292;&#30446;&#30505;&#20518;&#21351;&#65292;&#25163;&#36275;&#36870;&#20919;&#65292;&#33145;&#30171;&#27442;&#21520;&#65292;&#33033;&#22810;&#27785;&#24494;&#27442;&#32477;&#25110;&#27785;&#32531;&#26080;&#31070;&#65292;&#33292;&#33492;&#30333;&#28369;&#32780;&#21402;&#65292;&#27492;&#38452;&#23506;&#30452;&#20837;&#37324;&#20043;&#20505;&#20063;&#12290;&#27835;&#23452;&#26898;&#38468;&#30333;&#36890;&#27748;&#21152;&#20943;&#65292;&#29579;&#27663;&#26690;&#23004;&#28271;&#20134;&#21487;&#37196;&#29992;&#65288;&#32043;&#29566;&#26690;&#12289;&#40657;&#28846;&#23004;&#12289;&#28825;&#29976;&#38761;&#21508;&#20116;&#20998;&#65292;&#20849;&#24402;&#30871;&#20869;&#65292;&#21462;&#28378;&#27700;&#20914;&#20837;&#65292;&#20173;&#23558;&#30871;&#28822;&#20110;&#28378;&#27700;&#65292;&#25481;&#33647;&#21547;&#21475;&#65292;&#24930;&#24930;&#19979;&#65292;&#38971;&#25928;&#65289;&#12290;&#33509;&#35777;&#22312;&#30097;&#20284;&#20043;&#38388;&#65292;&#20808;&#29992;&#29983;&#24029;&#38468;&#20999;&#29255;&#65292;&#28034;&#30333;&#34588;&#65292;&#28779;&#28825;&#36827;&#40657;&#65292;&#21462;&#22914;&#32454;&#31902;&#19968;&#31890;&#65292;&#21475;&#21547;&#21693;&#27941;&#65292;&#22914;&#21693;&#21897;&#30171;&#20943;&#36731;&#65292;&#28982;&#21518;&#20877;&#29992;&#27748;&#33647;&#65292;&#36739;&#20026;&#31283;&#20581;&#12290;&#27492;&#26696;&#21021;&#36215;&#65292;&#21363;&#29992;&#36890;&#33033;&#22235;&#36870;&#27748;&#65292;&#38750;&#36776;&#35777;&#31934;&#30830;&#65292;&#32966;&#35782;&#20860;&#20840;&#32773;&#19981;&#21150;&#12290;
</comment></case>