<case><case-title>&#26149;&#28201;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29275;&#31601;&#24029;&#22827;&#20154;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#30239;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20170;&#24180;&#20108;&#26376;&#24739;&#21897;&#30183;&#30151;&#65292;&#26381;&#33647;&#19981;&#25928;&#65292;&#36930;&#36968;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30183;&#20986;&#40092;&#32418;&#65292;&#21693;&#21897;&#21491;&#36793;&#30772;&#28866;&#65292;&#33394;&#32418;&#32780;&#20860;&#26377;&#30333;&#33104;&#65292;&#24182;&#19981;&#22823;&#32959;&#65292;&#39079;&#32418;&#21767;&#32418;&#65292;&#36523;&#28909;&#20316;&#24694;&#65292;&#27748;&#27700;&#19981;&#33021;&#19979;&#21693;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#65292;&#33292;&#21069;&#21322;&#32418;&#36196;&#26080;&#33492;&#12290;&#27492;&#38452;&#28082;&#32034;&#20111;&#65292;&#24863;&#21463;&#28201;&#28909;&#20026;&#30149;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#23452;&#20859;&#38452;&#28152;&#28909;&#35299;&#27602;&#65292;&#22806;&#21561;&#38177;&#31867;&#25955;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32454;&#29983;&#22320;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#32043;&#33457;&#22320;&#19969;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#30333;&#30693;&#27597;&#20108;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#38738;&#36830;&#32728;&#19977;&#38065; &#35199;&#34255;&#27204;&#27012;&#19977;&#26522; &#20316;&#29006;&#21058;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19979;&#21320;&#21313;&#26102;&#22797;&#35786;&#65292;&#35832;&#24665;&#26080;&#22823;&#36827;&#36864;&#65292;&#24799;&#33292;&#20809;&#32418;&#26080;&#27941;&#65292;&#29255;&#21051;&#19981;&#39278;&#33590;&#65292;&#21017;&#29157;&#30828;&#19981;&#26580;&#65292;&#36523;&#24509;&#28909;&#65292;&#19981;&#33021;&#23504;&#12290;&#30422;&#26085;&#38388;&#20146;&#25114;&#38382;&#30149;&#32773;&#22810;&#65292;&#35328;&#35821;&#21171;&#31070;&#65292;&#20197;&#38452;&#20111;&#20043;&#30149;&#65292;&#39588;&#28982;&#21171;&#31070;&#65292;&#21017;&#27941;&#28082;&#30410;&#20111;&#65292;&#33041;&#21147;&#30410;&#34928;&#65292;&#32780;&#34394;&#28779;&#20134;&#30410;&#28861;&#65292;&#27492;&#25152;&#20197;&#33292;&#26412;&#29157;&#30828;&#65292;&#32780;&#20809;&#36196;&#26080;&#27941;&#65292;&#19981;&#33021;&#23504;&#20063;&#12290;&#38750;&#22823;&#21058;&#20859;&#28082;&#23433;&#31070;&#20043;&#27861;&#65292;&#26029;&#38590;&#26377;&#27982;&#65292;&#20035;&#20197;&#22823;&#21058;&#22686;&#28082;&#27748;&#20026;&#20027;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#24178;&#22320;&#40644;&#20843;&#38065; &#21407;&#40614;&#20908;&#22235;&#38065; &#20803;&#21442;&#20845;&#38065; &#26417;&#25292;&#33583;&#31070;&#22235;&#38065; &#30334;&#21512;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#28818;&#26531;&#20161;&#22235;&#38065; &#29976;&#33609;&#20116;&#20998; &#33714;&#23376;&#24515;&#22235;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#31532;&#19977;&#26085;&#22797;&#35786;&#65292;&#35832;&#24665;&#24713;&#20943;&#65292;&#21897;&#28866;&#20134;&#36864;&#65292;&#24799;&#31934;&#31070;&#30130;&#24369;&#65292;&#22812;&#38388;&#19981;&#33021;&#22810;&#23504;&#12290;&#20173;&#20197;&#21407;&#26041;&#20943;&#36731;&#20854;&#21058;&#65292;&#24182;&#21152;&#33541;&#26681;&#12289;&#27801;&#21442;&#12289;&#22320;&#39592;&#30382;&#31561;&#33647;&#12290;
</diagnosis><diagnosis>&#20116;&#35786;&#65306;&#25509;&#26381;&#20004;&#21058;&#65292;&#21897;&#28866;&#20840;&#24179;&#65292;&#36523;&#28909;&#20134;&#36864;&#65292;&#30183;&#20134;&#33073;&#30382;&#12290;&#20294;&#19981;&#24605;&#39278;&#39135;&#65292;&#33292;&#28129;&#26080;&#33492;&#65292;&#33033;&#24687;&#36719;&#23567;&#32780;&#20860;&#26377;&#28369;&#35937;&#12290;&#30422;&#27941;&#28082;&#34429;&#22797;&#65292;&#32963;&#27668;&#23578;&#34394;&#65292;&#20035;&#20197;&#22235;&#21531;&#23376;&#27748;&#21152;&#26151;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28510;&#20826;&#21442;&#19977;&#38065; &#29983;&#20110;&#26415;&#38065;&#21322; &#20113;&#33583;&#33491;&#19977;&#38065; &#28152;&#28825;&#33609;&#20116;&#20998; &#24178;&#22320;&#40644;&#19977;&#38065; &#28818;&#29087;&#22320;&#28845;&#22235;&#38065; &#29983;&#35895;&#33469;&#20108;&#38065; &#28818;&#25153;&#35910;&#19977;&#38065; &#28248;&#33714;&#19971;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#35843;&#34917;&#26092;&#26085;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21897;&#30183;&#26377;&#36731;&#26377;&#37325;&#65292;&#36731;&#21063;&#28331;&#37034;&#20165;&#22312;&#32463;&#32476;&#65292;&#20834;&#32780;&#36798;&#20043;&#65292;&#21063;&#30183;&#36879;&#32780;&#21897;&#30171;&#21363;&#35299;&#65307;&#37325;&#21063;&#30123;&#28779;&#28796;&#20260;&#33039;&#33105;&#65292;&#34429;&#29992;&#30095;&#36798;&#65292;&#32780;&#30183;&#20986;&#39854;&#32418;&#65292;&#21897;&#28866;&#36215;&#33104;&#32773;&#65292;&#20197;&#38452;&#28082;&#32032;&#20111;&#65292;&#19981;&#32784;&#30123;&#28779;&#20043;&#29071;&#33976;&#20063;&#12290;&#20313;&#26366;&#25945;&#35265;&#19981;&#40092;&#30691;&#12290;&#27492;&#26696;&#21021;&#26041;&#65292;&#21363;&#29992;&#20859;&#28165;&#28909;&#20026;&#21531;&#65292;&#21442;&#20197;&#35299;&#27602;&#65292;&#32487;&#29992;&#22823;&#21058;&#22686;&#28082;&#23433;&#31070;&#65292;&#32456;&#29992;&#30410;&#27668;&#28363;&#38452;&#65292;&#21452;&#34917;&#26126;&#27668;&#20197;&#25910;&#20840;&#21151;&#65292;&#32020;&#20026;&#38452;&#34394;&#32773;&#24739;&#26149;&#28611;&#21897;&#30183;&#32780;&#35774;&#12290;&#38472;&#32487;&#23459;&#35859;&#21897;&#30183;&#38452;&#34394;&#32773;&#65292;&#28796;&#28909;&#26080;&#27735;&#65292;&#21897;&#28866;&#31070;&#26127;&#65292;&#30183;&#32418;&#25104;&#29255;&#65292;&#33292;&#32475;&#19988;&#20809;&#65292;&#38452;&#28082;&#29157;&#20854;&#27609;&#29978;&#36895;&#65292;&#25925;&#20854;&#26041;&#19981;&#24471;&#19981;&#27880;&#37325;&#20859;&#38452;&#28165;&#21897;&#20063;&#12290;
</comment></case>