<case><case-title>&#20260;&#23506;&#20860;&#20239;&#28909;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38191;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39532;&#26420;&#33251;&#65292;&#24180;&#36807;&#20116;&#26092;&#65292;&#19994;&#21830;&#65292;&#20303;&#22857;&#22825;&#22823;&#35199;&#36793;&#38376;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#20860;&#20239;&#28909;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#23478;&#26412;&#23567;&#24247;&#65292;&#22240;&#20080;&#21334;&#22806;&#22269;&#38134;&#24065;&#31080;&#65292;&#36180;&#38065;&#25968;&#19975;&#20803;&#65292;&#23478;&#35745;&#39039;&#31384;&#65292;&#25034;&#24724;&#19981;&#24050;&#65292;&#33268;&#29983;&#20869;&#28909;&#12290;&#20210;&#20908;&#22240;&#21463;&#39118;&#65292;&#21683;&#22013;&#22768;&#21713;&#65292;&#26377;&#30192;&#24494;&#21912;&#65292;&#23567;&#20415;&#19981;&#21033;&#65292;&#21608;&#36523;&#28459;&#32959;&#12290;&#24858;&#29992;&#36234;&#23138;&#21152;&#21322;&#22799;&#27748;&#65292;&#20877;&#21152;&#20937;&#28070;&#21033;&#27700;&#20043;&#33647;&#32780;&#24840;&#12290;&#26092;&#26085;&#20043;&#22806;&#65292;&#21448;&#37325;&#21463;&#22806;&#24863;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#34920;&#37324;&#22823;&#28909;&#65292;&#28902;&#36481;&#19981;&#23433;&#65292;&#33041;&#20013;&#32960;&#30140;&#65292;&#22823;&#20415;&#38388;&#26085;&#19968;&#34892;&#65292;&#20284;&#24178;&#29157;&#65292;&#33292;&#33492;&#30333;&#21402;&#65292;&#20013;&#24515;&#24494;&#40644;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26497;&#27946;&#23454;&#65292;&#24038;&#21491;&#30342;&#28982;&#65292;&#27492;&#20035;&#38451;&#26126;&#24220;&#23454;&#20043;&#35777;&#12290;&#20961;&#38451;&#26126;&#24220;&#23454;&#20043;&#33033;&#65292;&#22810;&#20559;&#35265;&#20110;&#21491;&#25163;&#65292;&#27492;&#33033;&#24038;&#21491;&#30342;&#27946;&#23454;&#32773;&#65292;&#22240;&#20854;&#26102;&#24120;&#25034;&#24724;&#65292;&#24515;&#32925;&#31215;&#26377;&#20869;&#28909;&#20063;&#12290;&#20854;&#33041;&#20013;&#32960;&#30140;&#32773;&#65292;&#22240;&#24515;&#19982;&#32925;&#32966;&#20043;&#28909;&#65292;&#25375;&#38451;&#26126;&#20043;&#28909;&#19978;&#25915;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#22823;&#21058;&#23506;&#28070;&#65292;&#24494;&#24102;&#34920;&#25955;&#65292;&#28165;&#20854;&#38451;&#26126;&#32963;&#24220;&#20043;&#28909;&#65292;&#20860;&#20197;&#28165;&#20854;&#24515;&#32925;&#20043;&#28909;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#22235;&#20004;&#65288;&#19981;&#21487;&#38203;&#65292;&#29992;&#38203;&#21017;&#20260;&#20154;&#65289; &#30693;&#27597;&#19968;&#20004; &#29976;&#33609;&#22235;&#38065; &#31923;&#31859;&#20116;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#29006;&#33267;&#31859;&#29087;&#65292;&#21462;&#28165;&#27748;&#19977;&#33590;&#38047;&#65292;&#20998;&#19977;&#27425;&#28201;&#39278;&#19979;&#65292;&#30149;&#24840;&#21518;&#20572;&#26381;&#12290;
</prescription><explaination>&#35828;&#26126;&#65306;&#27492;&#26041;&#21363;&#30333;&#34382;&#27748;&#21152;&#36830;&#32728;&#20063;&#12290;&#30333;&#34382;&#27748;&#20026;&#20260;&#23506;&#30149;&#38451;&#26126;&#24220;&#28909;&#20043;&#27491;&#33647;&#65292;&#21152;&#36830;&#32728;&#32773;&#65292;&#21462;&#20854;&#33394;&#38738;&#20154;&#32925;&#65292;&#27668;&#36731;&#20154;&#24515;&#65292;&#21448;&#33021;&#24341;&#30333;&#34382;&#20043;&#21147;&#36798;&#20110;&#24515;&#32925;&#20197;&#28165;&#28909;&#20063;&#12290;
</explaination><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#26381;&#23436;&#65292;&#20854;&#28909;&#31245;&#36864;&#65292;&#32716;&#26085;&#30149;&#22797;&#36824;&#21407;&#12290;&#36830;&#26381;&#20116;&#21058;&#65292;&#29983;&#30707;&#35028;&#21152;&#33267;&#20843;&#20004;&#65292;&#30149;&#20173;&#22914;&#25925;&#65292;&#22823;&#20415;&#20134;&#19981;&#28369;&#27899;&#12290;&#33267;&#31532;&#20845;&#21058;&#65292;&#29983;&#30707;&#35028;&#20173;&#29992;&#20843;&#20004;&#65292;&#23558;&#27748;&#33647;&#26381;&#21518;&#65292;&#21448;&#29992;&#29983;&#30707;&#35028;&#32454;&#26411;&#20108;&#20004;&#65292;&#20478;&#34276;&#26792;&#29255;&#22204;&#26381;&#20043;&#65292;&#26381;&#33267;&#20004;&#21322;&#65292;&#20854;&#28909;&#20840;&#28040;&#65292;&#30149;&#36930;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21644;&#30000;&#19996;&#37101;&#20113;&#65306;&#30707;&#33167;&#38750;&#22823;&#21009;&#21063;&#26080;&#25928;&#65292;&#25925;&#30333;&#34382;&#27748;&#12289;&#31481;&#21494;&#30707;&#33167;&#27748;&#65292;&#20854;&#20182;&#30707;&#33167;&#35832;&#26041;&#65292;&#20854;&#37327;&#36807;&#20110;&#20046;&#21058;&#12290;&#19990;&#21307;&#19981;&#30693;&#27492;&#24847;&#65292;&#20026;&#23567;&#21058;&#29992;&#20043;&#65292;&#35475;&#22914;&#19968;&#26479;&#27700;&#25937;&#19968;&#36710;&#34218;&#28779;&#65292;&#23452;&#20046;&#26080;&#25928;&#20063;&#12290;&#21566;&#22269;&#21892;&#29992;&#30707;&#33167;&#32773;&#65292;&#38500;&#38271;&#27801;&#27721;&#26041;&#22806;&#65292;&#26126;&#26377;&#32326;&#27663;&#20210;&#28147;&#12289;&#28165;&#26377;&#38923;&#27663;&#26494;&#22263;&#12289;&#20313;&#27663;&#24072;&#24858;&#12289;&#29579;&#27663;&#23391;&#33521;&#65292;&#30342;&#20197;&#21892;&#27835;&#28331;&#28909;&#21517;&#12290;&#20961;&#27835;&#38451;&#26126;&#23454;&#28909;&#20043;&#35777;&#65292;&#26080;&#19981;&#37325;&#29992;&#30707;&#33167;&#20197;&#22863;&#21151;&#12290;&#20170;&#29992;&#30707;&#38738;&#30001;&#22235;&#20004;&#21152;&#33267;&#20843;&#20004;&#65292;&#30475;&#20284;&#39559;&#28982;&#65292;&#28982;&#36830;&#26381;&#20116;&#20845;&#33606;&#65292;&#28909;&#20173;&#22914;&#25925;&#65292;&#22823;&#20415;&#20134;&#19981;&#28369;&#27899;&#65292;&#36840;&#22806;&#21152;&#30707;&#33167;&#32454;&#26411;&#29992;&#26792;&#29255;&#34360;&#26381;&#21448;&#33267;&#20004;&#21322;&#65292;&#28909;&#22987;&#20840;&#28040;&#32780;&#30149;&#24840;&#65292;&#21487;&#35265;&#30707;&#38738;&#20026;&#20937;&#33647;&#20013;&#32431;&#33391;&#20043;&#21697;&#65292;&#19990;&#20043;&#38263;&#30707;&#33167;&#22914;&#34382;&#32773;&#65292;&#21487;&#20197;&#25918;&#32966;&#32780;&#19981;&#24517;&#24576;&#30097;&#30691;&#12290;
</comment></case>