<case><case-title>&#28909;&#27602;&#36196;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38161;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24576;&#22995;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#23448;&#32626;&#20013;&#36710;&#22827;&#65292;&#20303;&#22857;&#22825;&#30333;&#22612;&#23546;&#26049;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#27602;&#36196;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22240;&#21560;&#40486;&#29255;&#28040;&#21435;&#24046;&#20107;&#65292;&#24402;&#23478;&#25034;&#20421;&#24322;&#24120;&#65292;&#21448;&#24739;&#30178;&#30142;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#27425;&#25152;&#19979;&#20043;&#30178;&#65292;&#36196;&#30333;&#21442;&#21322;&#65292;&#32487;&#21017;&#32431;&#19979;&#36196;&#30178;&#65292;&#32487;&#21017;&#21464;&#20026;&#33125;&#33261;&#65292;&#34880;&#27700;&#22841;&#26434;&#33026;&#33180;&#65292;&#25110;&#22914;&#28866;&#28825;&#65292;&#26102;&#26102;&#33145;&#20013;&#20999;&#30140;&#65292;&#24515;&#20013;&#28902;&#36481;&#65292;&#19981;&#33021;&#39278;&#39135;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20854;&#33033;&#24358;&#32780;&#24494;&#25968;&#65292;&#19968;&#21628;&#21560;&#32422;&#20116;&#33267;&#65292;&#37325;&#25353;&#26377;&#21147;&#12290;&#30693;&#20854;&#22240;&#25034;&#20396;&#32780;&#29983;&#20869;&#28909;&#65292;&#20854;&#28909;&#19979;&#31227;&#32928;&#20013;&#65292;&#37247;&#20026;&#30178;&#30142;&#12290;&#35843;&#27835;&#22833;&#23452;&#65292;&#30178;&#20037;&#19981;&#24840;&#65292;&#32928;&#20013;&#33026;&#33180;&#20026;&#30178;&#25152;&#20405;&#65292;&#21464;&#20026;&#28291;&#30113;&#24615;&#32780;&#19979;&#27880;&#12290;&#20877;&#20037;&#20043;&#21017;&#32928;&#28866;&#32780;&#31359;&#65292;&#33647;&#26080;&#25152;&#26045;&#30691;&#12290;&#20170;&#24184;&#26410;&#33267;&#20854;&#20505;&#65292;&#29369;&#21487;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#27835;&#30126;&#27835;&#30178;&#20043;&#33647;&#21512;&#24182;&#27835;&#20043;&#65292;&#20197;&#28165;&#28909;&#35299;&#27602;&#65292;&#21270;&#30208;&#29983;&#32908;&#65292;&#33258;&#28982;&#23601;&#24840;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#37329;&#38134;&#33457;&#19968;&#20004; &#29983;&#30333;&#33421;&#20845;&#38065; &#31881;&#29976;&#33609;&#19977;&#38065; &#26097;&#19977;&#19971;&#19977;&#38065;&#65288;&#32454;&#26411;&#65289; &#40486;&#32966;&#23376;&#20845;&#21313;&#31890;&#65288;&#21435;&#30382;&#65292;&#25315;&#25104;&#23454;&#32773;&#65289;&#20849;&#33647;&#20116;&#21619;&#65292;&#20808;&#23558;&#19977;&#19971;&#12289;&#40486;&#32966;&#23376;&#65292;&#29992;&#30333;&#31958;&#27700;&#21508;&#36865;&#26381;&#19968;&#21322; &#65292;&#21363;&#23558;&#20313;&#19977;&#21619;&#29006;&#27748;&#26381;&#12290;&#24403;&#26085;&#29006;&#28195;&#20877;&#26381;&#65292;&#20134;&#20808;&#26381;&#25152;&#20313;&#19977;&#19971;&#21450;&#40486;&#32966;&#23376;&#12290;&#65288;&#27492;&#26041;&#36733;&#12298;&#34935;&#20013;&#21442;&#35199;&#24405;&#12299;&#21517;&#35299;&#27602;&#29983;&#21270;&#20025;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22914;&#27861;&#33060;&#33647;&#19968;&#21058;&#65292;&#33145;&#30140;&#21363;&#27490;&#65292;&#33033;&#20134;&#21644;&#32531;&#65292;&#25152;&#20415;&#24050;&#35265;&#31914;&#33394;&#65292;&#27425;&#25968;&#20134;&#20943;&#12290;&#32487;&#25237;&#20197;&#36890;&#21464;&#30333;&#22836;&#32705;&#27748;&#65288;&#35265;&#21069;&#30178;&#30142;&#26696;&#20013;&#65289;&#65292;&#26381;&#20004;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#30001;&#30208;&#28909;&#29983;&#27602;&#65292;&#22330;&#20013;&#26368;&#26131;&#28291;&#28866;&#65292;&#22914;&#25152;&#19979;&#22810;&#20284;&#28866;&#28825;&#65292;&#33394;&#33261;&#30342;&#33104;&#65292;&#26102;&#26102;&#20999;&#30171;&#21518;&#37325;&#65292;&#21363;&#20854;&#26126;&#35777;&#65292;&#27835;&#24517;&#21270;&#33104;&#29983;&#32908;&#65292;&#20197;&#25945;&#32928;&#20013;&#20043;&#33104;&#28866;&#12290;&#27492;&#26041;&#22937;&#22312;&#40486;&#32966;&#23376;&#12289;&#37326;&#19977;&#19971;&#20004;&#21619;&#12290;&#24352;&#21531;&#35797;&#39564;&#35828;&#26126;&#26352;&#65306;&#19996;&#35199;&#21387;&#27835;&#30220;&#20043;&#33647;&#65292;&#20854;&#35299;&#27602;&#28165;&#34880;&#20043;&#21147;&#36828;&#19981;&#22914;&#40493;&#34507;&#23376;&#65288;&#21363;&#40201;&#32966;&#23376;&#65289;&#65292;&#20854;&#38450;&#33104;&#29983;&#32908;&#20043;&#21147;&#36828;&#19981;&#22914;&#37326;&#19977;&#19971;&#12290;&#19988;&#20110;&#25375;&#34394;&#20043;&#30178;&#65292;&#32780;&#19981;&#30693;&#36741;&#20197;&#23665;&#33647;&#12289;&#20154;&#21442;&#65292;&#20110;&#25375;&#28909;&#20043;&#30178;&#65292;&#32780;&#19981;&#30693;&#37325;&#29992;&#30707;&#38738;&#65292;&#23452;&#20854;&#35270;&#36196;&#30178;&#20026;&#33267;&#38505;&#20043;&#35777;&#65292;&#32780;&#27835;&#20043;&#24658;&#22810;&#19981;&#25910;&#20840;&#21151;&#20063;&#12290;
</comment></case>