<case><case-title>&#20239;&#26257;&#30178;&#22841;&#25151;&#21171;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#22616;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39532;&#23665;&#34382;&#65292;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#20303;&#30334;&#33293;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#30178;&#22841;&#25151;&#21171;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#20307;&#38452;&#34394;&#65292;&#31179;&#21518;&#20239;&#26257;&#22841;&#39135;&#65292;&#37247;&#21464;&#36196;&#30333;&#30178;&#12290;&#21069;&#32993;&#22995;&#21307;&#20316;&#33086;&#30178;&#27835;&#65292;&#29992;&#26447;&#20161;&#12289;&#24191;&#30382;&#12289;&#24029;&#26420;&#12289;&#26547;&#22771;&#12289;&#38134;&#33457;&#28845;&#12289;&#39321;&#36830;&#20024;&#12289;&#28818;&#29916;&#33932;&#31561;&#65292;&#26381;&#20004;&#21058;&#65292;&#19979;&#31215;&#39047;&#22810;&#65292;&#36196;&#22810;&#30333;&#23569;&#65292;&#32780;&#23567;&#33145;&#22823;&#30171;&#12290;&#25913;&#24310;&#29579;&#22995;&#21307;&#65292;&#35859;&#36716;&#20154;&#32925;&#32463;&#65292;&#24403;&#20316;&#32925;&#30178;&#27835;&#12290;&#29992;&#24403;&#24402;&#12289;&#30333;&#33421;&#12289;&#23376;&#33449;&#12289;&#28825;&#29976;&#33609;&#12289;&#37202;&#24310;&#32993;&#12289;&#24029;&#26973;&#23376;&#12289;&#26575;&#23376;&#20161;&#12289;&#28818;&#33589;&#39321;&#65292;&#23567;&#33145;&#30171;&#20943;&#65292;&#32780;&#36196;&#30178;&#22914;&#21069;&#65292;&#35299;&#20986;&#29978;&#38590;&#12290;&#26469;&#36992;&#20104;&#35786;&#65292;&#24050;&#20843;&#26376;&#32456;&#30691;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#29616;&#27833;&#20809;&#65292;&#21897;&#30171;&#21475;&#28212;&#65292;&#23569;&#33145;&#20013;&#26377;&#22359;&#39030;&#36215;&#65292;&#21916;&#20154;&#20197;&#20004;&#25163;&#29992;&#21147;&#25353;&#20303;&#65292;&#32780;&#36196;&#30178;&#20035;&#19979;&#65292;&#32958;&#22218;&#32553;&#20154;&#23569;&#33145;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#65292;&#24038;&#23610;&#29420;&#22823;&#65292;&#33292;&#26681;&#40657;&#12290;&#20104;&#35786;&#27605;&#65292;&#35859;&#20854;&#31062;&#27597;&#26352;&#65306;&#20973;&#35777;&#21442;&#33033;&#65292;&#38450;&#30149;&#20013;&#19981;&#35880;&#65292;&#22841;&#26377;&#25151;&#21171;&#12290;&#20854;&#31062;&#27597;&#21363;&#35810;&#23385;&#23219;&#20113;&#65306;&#27492;&#20107;&#31350;&#31455;&#26377;&#21542;&#65311;&#29983;&#21629;&#25912;&#20851;&#65292;&#39035;&#23454;&#21578;&#12290;&#20854;&#23385;&#23219;&#21741;&#32780;&#19981;&#31572;&#12290;&#20104;&#36930;&#26195;&#20043;&#26352;&#65306;&#20239;&#28909;&#20260;&#27668;&#65292;&#25151;&#21171;&#20260;&#31934;&#65292;&#31934;&#27668;&#22842;&#21017;&#34394;&#65292;&#34394;&#21017;&#38450;&#33073;&#65292;&#21247;&#35859;&#35328;&#20043;&#19981;&#39044;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#20197;&#32946;&#38452;&#28508;&#38451;&#20026;&#21531;&#65292;&#22914;&#29087;&#22320;&#12289;&#24402;&#36523;&#12289;&#20803;&#21442;&#12289;&#28142;&#33647;&#20043;&#31867;&#65292;&#28982;&#22218;&#32553;&#20026;&#20154;&#32925;&#65292;&#32925;&#19981;&#33298;&#21017;&#22218;&#20134;&#19981;&#33298;&#65292;&#25925;&#20197;&#21556;&#33585;&#33848;&#28201;&#33298;&#20854;&#32925;&#20026;&#33251;&#65292;&#20304;&#20197;&#20116;&#21619;&#20174;&#32925;&#32435;&#32958;&#65292;&#20351;&#20197;&#32905;&#26690;&#24341;&#28779;&#24402;&#28304;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#29087;&#22320;&#20843;&#38065; &#28825;&#40863;&#26495;&#22235;&#38065; &#30333;&#24402;&#36523;&#20108;&#38065; &#28142;&#23665;&#33647;&#22235;&#38065;&#65288;&#29983;&#65289; &#30416;&#27700;&#28818;&#21556;&#33585;&#33848;&#19968;&#38065; &#32043;&#29483;&#26690;&#20108;&#20998; &#25292;&#25443;&#21271;&#20116;&#21619;&#19977;&#21313;&#31890;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#20004;&#21058;&#65292;&#33292;&#40657;&#36864;&#32780;&#22359;&#38544;&#65292;&#30178;&#20134;&#22823;&#20943;&#12290;&#32487;&#20197;&#38669;&#30707;&#26011;&#22235;&#38065;&#65292;&#29006;&#27748;&#36865;&#40657;&#22320;&#40644;&#20024;&#38065;&#21322;&#65292;&#19968;&#26085;&#20004;&#27425;&#65292;&#20197;&#21452;&#35843;&#33086;&#32958;&#27861;&#65292;&#30178;&#27490;&#32963;&#21160;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20808;&#22240;&#20239;&#32626;&#20260;&#38452;&#65292;&#32487;&#22240;&#19979;&#22810;&#20129;&#38452;&#65292;&#32456;&#22240;&#25151;&#21171;&#30452;&#25439;&#30495;&#38452;&#65292;&#30151;&#21464;&#33292;&#40657;&#22218;&#32553;&#65292;&#21361;&#38505;&#24050;&#26497;&#12290;&#26041;&#29992;&#22823;&#21058;&#32946;&#38452;&#28508;&#38451;&#65292;&#22266;&#23646;&#26681;&#27835;&#20043;&#27491;&#27861;&#65292;&#22937;&#22312;&#29992;&#26690;&#12289;&#33848;&#12289;&#20116;&#21619;&#28331;&#21058;&#25668;&#32435;&#65292;&#23548;&#40857;&#20837;&#28023;&#65292;&#27492;&#38750;&#26102;&#25163;&#25152;&#25954;&#23398;&#27493;&#20063;&#12290;
</comment></case>