<case><case-title>&#39118;&#28779;&#30524;&#30142;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29579;&#29702;&#22530;&#65288;&#20303;&#20061;&#27743;&#35199;&#38376;&#22806;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26690;&#20848;&#33521;&#22919;&#20154;&#65292;&#24180;&#20108;&#21313;&#20843;&#23681;&#65292;&#33436;&#28246;&#20154;&#65292;&#20303;&#20061;&#27743;&#24352;&#23448;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28779;&#30524;&#30142;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24863;&#21463;&#39118;&#28909;&#65292;&#39318;&#20808;&#29359;&#30446;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24038;&#30524;&#36196;&#30171;&#65292;&#27969;&#27882;&#32670;&#26126;&#65292;&#22823;&#20415;&#31192;&#65292;&#23567;&#20415;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#25968;&#65292;&#33292;&#33492;&#40644;&#12290;&#27492;&#21363;&#21547;&#26377;&#20256;&#26579;&#24615;&#20043;&#26102;&#30524;&#30171;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#26705;&#33738;&#32418;&#33457;&#27748;&#29071;&#27927;&#20004;&#30446;&#12290;&#20869;&#26381;&#20197;&#33606;&#12289;&#34633;&#12289;&#21951;&#12289;&#33738;&#12289;&#23494;&#33945;&#12289;&#38738;&#33881;&#28165;&#25955;&#39118;&#28909;&#20026;&#21531;&#65307;&#28982;&#36196;&#30171;&#30001;&#28909;&#37057;&#34880;&#20998;&#65292;&#25925;&#20197;&#33594;&#34074;&#12289;&#36196;&#33421;&#12289;&#26126;&#30722;&#34892;&#34880;&#27490;&#30171;&#20026;&#33251;&#65307;&#20304;&#20197;&#37202;&#28024;&#29983;&#24029;&#20891;&#20351;&#34880;&#28909;&#20174;&#19979;&#28966;&#20998;&#28040;&#65292;&#35895;&#31934;&#12289;&#34148;&#20161;&#26126;&#30446;&#27490;&#27882;&#65307;&#20351;&#20197;&#33978;&#34268;&#36890;&#32476;&#20197;&#27963;&#34880;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33606;&#33445;&#31319;&#19968;&#38065; &#20108;&#20998; &#34633;&#34915;&#20843;&#20998; &#65292;&#21435;&#32709;&#36275;&#38684;&#21951;&#21494;&#19968;&#38065; &#30333;&#33738;&#33457;&#38065;&#21322; &#23494;&#33945;&#33457;&#19968;&#38065; &#38738;&#33881;&#23376;&#19968;&#38065; &#20108;&#20998; &#33594;&#34074;&#23376;&#38065;&#21322; &#22812;&#26126;&#30722;&#20108;&#38065; &#35895;&#31934;&#29664;&#38065;&#21322; &#37202;&#28024;&#29983;&#24029;&#20891;&#20843;&#20998; &#36196;&#33421;&#20108;&#38065; &#30333;&#33978;&#34268;&#38065;&#21322; &#34148;&#20161;&#20116;&#20998;&#65288;&#21435;&#27833;&#65289; &#27700;&#29006;&#26381;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#40092;&#29983;&#22320;&#19977;&#38065; &#29983;&#36196;&#33421;&#20108;&#38065; &#20116;&#20998; &#24403;&#24402;&#39035;&#38065;&#21322; &#25242;&#24029;&#33422;&#22235;&#20998; &#30333;&#27744;&#33738;&#19977;&#38065; &#21271;&#26552;&#26462;&#19968;&#38065; &#30333;&#33978;&#34268;&#19968;&#38065; &#20843;&#20998; &#24029;&#32418;&#33457;&#20843;&#20998; &#22235;&#21046;&#39321;&#38468;&#20116;&#20998;&#65288;&#25171;&#65289; &#33594;&#34074;&#23376;&#38065;&#21322; &#20928;&#34633;&#34915;&#20116;&#20998; &#28142;&#26408;&#36890;&#20845;&#20998; &#27700;&#29006;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26152;&#26381;&#26041;&#19977;&#21058;&#65292;&#22823;&#25928;&#12290;&#30333;&#30524;&#29664;&#32418;&#19997;&#36864;&#20928;&#65292;&#30524;&#30171;&#30154;&#24840;&#12290;&#20170;&#23558;&#22235;&#29289;&#27748;&#21069;&#26041;&#21435;&#36196;&#33421;&#25442;&#30333;&#33421;&#65292;&#29983;&#22320;&#25442;&#29087;&#22320;&#65292;&#24402;&#39035;&#25442;&#24402;&#36523;&#65292;&#21152;&#26705;&#33738;&#20859;&#34880;&#39537;&#39118;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#22823;&#29087;&#22320;&#22235;&#38065; &#26477;&#30333;&#33421;&#20108;&#38065; &#20116;&#20998; &#24403;&#24402;&#36523;&#19977;&#38065; &#25242;&#24029;&#33422;&#20116;&#20998; &#20908;&#26705;&#21494;&#20843;&#20998; &#30333;&#33738;&#33457;&#19968;&#38065; &#20116;&#20998; &#27700;&#29006;&#26381;&#65292;&#20108;&#21058;&#30154;&#24840;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21021;&#26041;&#30333;&#30524;&#29664;&#32418;&#36864;&#65292;&#23578;&#26377;&#32418;&#19997;&#65292;&#26381;&#20108;&#26041;&#32418;&#19997;&#36864;&#20928;&#65292;&#30524;&#30171;&#38500;&#65307;&#26381;&#19977;&#26041;&#30524;&#26126;&#22914;&#24120;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#27835;&#39118;&#28779;&#26102;&#30524;&#65292;&#22937;&#22312;&#29983;&#24029;&#20891;&#19968;&#21619;&#65292;&#21063;&#21319;&#25955;&#19982;&#27844;&#38477;&#20114;&#29992;&#65292;&#20026;&#30524;&#31185;&#34920;&#37324;&#21452;&#35299;&#20043;&#33391;&#27861;&#65292;&#34394;&#35777;&#19981;&#23452;&#12290;
</comment></case>