<case><case-title>&#28909;&#20239;&#33160;&#33180;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#36213;&#21531;&#65292;&#24180;&#22235;&#21313;&#35768;&#65292;&#20303;&#22857;&#22825;&#23567;&#21335;&#20851;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#20239;&#33160;&#33180;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20239;&#27668;&#20026;&#30149;&#65292;&#19981;&#20174;&#22806;&#28291;&#65292;&#36716;&#20174;&#19978;&#33976;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22987;&#21017;&#21457;&#28909;&#25042;&#39135;&#65292;&#32487;&#21017;&#21683;&#22013;&#65292;&#21520;&#30192;&#33125;&#33261;&#65292;&#22823;&#20415;&#25968;&#26352;&#8212;&#34892;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28369;&#23454;&#65292;&#21491;&#33033;&#23588;&#29978;&#65292;&#33292;&#26377;&#40644;&#33492;&#12290;&#27492;&#30001;&#20239;&#27668;&#20239;&#20110;&#33160;&#33180;&#20043;&#19979;&#65292;&#36924;&#36817;&#32963;&#21475;&#65292;&#20037;&#32780;&#21270;&#28909;&#65292;&#19981;&#22806;&#21457;&#20026;&#28909;&#30149;&#65292;&#36716;&#19978;&#36879;&#33160;&#33180;&#65292;&#29071;&#33976;&#32954;&#33039;&#65292;&#33268;&#25104;&#32954;&#30149;&#32773;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#25237;&#20197;&#22823;&#21058;&#30333;&#34382;&#27748;&#65292;&#20197;&#29983;&#23665;&#33647;&#20195;&#31923;&#31859;&#65292;&#21448;&#21152;&#21033;&#30192;&#35299;&#27602;&#20043;&#21697;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#19977;&#20004;&#65288;&#25443;&#32454;&#65289; &#32933;&#30693;&#27597;&#19968;&#20004; &#29983;&#23665;&#33647;&#20845;&#38065;&#65288;&#26485;&#65289; &#31881;&#29976;&#33609;&#19977;&#38065; &#27861;&#21322;&#22799;&#20845;&#38065; &#26653;&#33932;&#20161;&#20843;&#38065;&#65288;&#26485;&#65289; &#38738;&#31481;&#33593;&#22235;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19977;&#21058;&#21518;&#30149;&#24840;&#24378;&#21322;&#12290;&#21448;&#21363;&#20854;&#26041;&#21152;&#20943;&#65292;&#26381;&#33267;&#21313;&#20313;&#21058;&#30154;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#30707;&#35028;&#20043;&#36136;&#65292;&#20013;&#21547;&#30827;&#20859;&#65292;&#26159;&#20197;&#20937;&#32780;&#33021;&#25955;&#65292;&#26377;&#36879;&#34920;&#35299;&#32908;&#20043;&#21147;&#65292;&#22806;&#24863;&#26377;&#23454;&#28909;&#32773;&#25918;&#32966;&#29992;&#20043;&#65292;&#30452;&#32988;&#37329;&#20025;&#12290;&#20854;&#24615;&#65292;&#19968;&#21892;&#28165;&#22836;&#38754;&#20043;&#28909;&#65292;&#20108;&#21892;&#28165;&#21693;&#21897;&#20043;&#28909;&#65292;&#19977;&#21892;&#28165;&#30239;&#30137;&#20043;&#28909;&#65292;&#22235;&#21892;&#28165;&#30192;&#21912;&#20043;&#28909;&#12290;&#12298;&#31070;&#20892;&#26412;&#32463;&#12299;&#35859;&#20854;&#24494;&#23506;&#65292;&#21017;&#24615;&#38750;&#22823;&#23506;&#21487;&#30693;&#12290;&#19988;&#35859;&#20854;&#23452;&#20110;&#20135;&#20083;&#65292;&#20854;&#24615;&#23588;&#32431;&#33391;&#21487;&#30693;&#12290;&#25925;&#29992;&#29983;&#30707;&#35028;&#20197;&#36864;&#22806;&#24863;&#20043;&#23454;&#28909;&#65292;&#35802;&#20026;&#26377;&#19968;&#26080;&#20108;&#20043;&#33391;&#33647;&#12290;&#20854;&#29992;&#37327;&#65292;&#30707;&#38738;&#20043;&#36136;&#29978;&#37325;&#65292;&#19971;&#20843;&#38065;&#19981;&#36807;&#19968;&#22823;&#25774;&#32819;&#12290;&#20197;&#24494;&#23506;&#20043;&#33647;&#65292;&#27442;&#29992;&#19968;&#22823;&#25774;&#65292;&#25169;&#28781;&#23506;&#28201;&#29134;&#21407;&#20043;&#28909;&#65292;&#21448;&#20309;&#33021;&#26377;&#22823;&#25928;&#65292;&#26159;&#20197;&#24858;&#29992;&#29983;&#30707;&#38738;&#20197;&#27835;&#22806;&#24863;&#23454;&#28909;&#65292;&#36731;&#30151;&#20134;&#24517;&#33267;&#20004;&#35768;&#12290;&#33509;&#23454;&#28909;&#28861;&#30427;&#65292;&#21448;&#24658;&#37325;&#29992;&#33267;&#22235;&#20116;&#20004;&#65292;&#25110;&#19971;&#20843;&#20004;&#12290;&#25110;&#21333;&#29992;&#65292;&#25110;&#19982;&#20182;&#33647;&#21516;&#29992;&#65292;&#24517;&#29006;&#27748;&#19977;&#22235;&#33590;&#26479;&#65292;&#20998;&#22235;&#20116;&#27425;&#65292;&#24464;&#24464;&#28201;&#39278;&#19979;&#65292;&#28909;&#36864;&#19981;&#24517;&#23613;&#21058;&#12290;&#22914;&#27492;&#22810;&#29006;&#24464;&#26381;&#32773;&#65292;&#27442;&#20197;&#20813;&#30149;&#23478;&#20043;&#30097;&#24807;&#65292;&#19988;&#27442;&#20854;&#33647;&#21147;&#24120;&#22312;&#19978;&#28966;&#20013;&#28966;&#65292;&#32780;&#23506;&#20937;&#19981;&#33267;&#19979;&#20405;&#33268;&#28369;&#27899;&#20063;&#12290;&#29305;&#26159;&#33647;&#25151;&#36711;&#32454;&#20043;&#30707;&#36039;&#22810;&#31995;&#38203;&#32773;&#65292;&#21363;&#26041;&#20013;&#26126;&#24320;&#29983;&#30707;&#35028;&#65292;&#20134;&#24658;&#20197;&#28997;&#32773;&#20805;&#20043;&#65292;&#22240;&#28997;&#32773;&#20026;&#20854;&#25152;&#32032;&#22791;&#65292;&#19988;&#21448;&#33258;&#35273;&#24910;&#37325;&#20063;&#12290;&#25925;&#20961;&#29992;&#29983;&#30707;&#35028;&#32773;&#65292;&#23452;&#20080;&#20854;&#25972;&#22359;&#26126;&#20142;&#32773;&#65292;&#33258;&#30417;&#35270;&#36711;&#32454;&#65288;&#20961;&#30707;&#36136;&#20043;&#33647;&#19981;&#36711;&#32454;&#21017;&#29006;&#19981;&#36879;&#65289;&#26041;&#30340;&#65292;&#33509;&#36141;&#33258;&#33647;&#32902;&#20013;&#65292;&#38590;&#36776;&#20854;&#28997;&#19982;&#19981;&#38203;&#12290;&#36840;&#23558;&#33647;&#29006;&#25104;&#65292;&#30707;&#35028;&#20957;&#32467;&#33647;&#22774;&#20043;&#24213;&#20542;&#20043;&#19981;&#20986;&#32773;&#65292;&#24517;&#31995;&#28997;&#30707;&#38738;&#65292;&#20854;&#33647;&#27748;&#21363;&#26029;&#19981;&#21487;&#26381;&#12290;
</explaination><comment>&#24265;&#25353;&#20239;&#37034;&#21270;&#28909;&#65292;&#28779;&#24517;&#20811;&#37329;&#65292;&#21063;&#32954;&#33039;&#26412;&#20026;&#37034;&#28909;&#25152;&#24403;&#29359;&#20043;&#22320;&#65292;&#20854;&#25110;&#28909;&#22725;&#20110;&#32963;&#65292;&#19978;&#29071;&#20110;&#33160;&#65292;&#21063;&#28909;&#37034;&#30001;&#32963;&#32780;&#28814;&#21450;&#20110;&#32954;&#65292;&#26356;&#20026;&#30149;&#21183;&#25152;&#24212;&#26377;&#12290;&#36817;&#26102;&#28895;&#33609;&#30427;&#34892;&#65292;&#32954;&#20013;&#27941;&#28082;&#29071;&#28796;&#25104;&#30192;&#38459;&#31378;&#29260;&#38567;&#65292;&#24179;&#26352;&#27599;&#22810;&#30192;&#21683;&#12290;&#26356;&#20540;&#20239;&#28909;&#19978;&#33976;&#65292;&#30192;&#24471;&#28909;&#32780;&#30192;&#26356;&#32930;&#40655;&#65292;&#28909;&#38468;&#30192;&#32780;&#28909;&#24840;&#30041;&#24651;&#65292;&#20854;&#20026;&#21683;&#20026;&#21912;&#65292;&#24847;&#20013;&#20107;&#20063;&#12290;&#32954;&#32476;&#19981;&#36890;&#65292;&#21063;&#33016;&#32961;&#21050;&#30171;&#65292;&#28909;&#37057;&#26085;&#29978;&#65292;&#21063;&#30192;&#31229;&#22914;&#33043;&#65292;&#29978;&#25110;&#21683;&#32418;&#24102;&#34880;&#65292;&#26080;&#38750;&#28909;&#28796;&#32954;&#20260;&#25152;&#33268;&#12290;&#27492;&#26102;&#33503;&#20239;&#37034;&#24050;&#19968;&#24459;&#22806;&#36879;&#65292;&#21017;&#27835;&#20043;&#32773;&#21482;&#39035;&#28165;&#27844;&#32954;&#20882;&#12290;&#22827;&#30149;&#22312;&#32954;&#65292;&#32780;&#20309;&#20197;&#27835;&#32773;&#24517;&#20860;&#21450;&#32963;&#65311;&#30422;&#32954;&#20013;&#20043;&#28909;&#65292;&#24713;&#30001;&#32963;&#24220;&#19978;&#29071;&#65292;&#28165;&#32954;&#32780;&#19981;&#20808;&#28165;&#32963;&#65292;&#21017;&#28909;&#20043;&#26469;&#36335;&#19981;&#28165;&#65292;&#38750;&#37340;&#24213;&#25277;&#34218;&#20043;&#36947;&#20063;&#12290;&#27492;&#26696;&#28909;&#20239;&#33129;&#33180;&#65292;&#26041;&#29992;&#30333;&#34382;&#27748;&#21152;&#20943;&#65292;&#37325;&#29992;&#29983;&#30707;&#39592;&#65292;&#35802;&#35265;&#21450;&#20110;&#27492;&#32819;&#12290;&#26696;&#21518;&#21457;&#26126;&#29983;&#30707;&#33167;&#20043;&#24615;&#36136;&#21151;&#29992;&#65292;&#38405;&#21382;&#31934;&#28145;&#65292;&#30340;&#26159;&#21517;&#35770;&#12290;
</comment></case>