<case><case-title>&#20239;&#32626;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39532;&#33465;&#29995;&#20808;&#29983;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#34563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26257;&#28287;&#20869;&#20239;&#65292;&#26032;&#20937;&#22806;&#34989;&#65292;&#20239;&#37034;&#20035;&#20056;&#26426;&#35302;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#20956;&#23506;&#65292;&#24471;&#27735;&#19981;&#30021;&#65292;&#19977;&#26085;&#19981;&#35299;&#65292;&#22836;&#37325;&#20316;&#32960;&#65292;&#33016;&#33114;&#20316;&#38391;&#65292;&#21475;&#29980;&#21589;&#24694;&#65292;&#28212;&#19981;&#21916;&#39278;&#65292;&#23504;&#23569;&#20415;&#38381;&#65292;&#28346;&#36196;&#30701;&#23569;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33292;&#33492;&#40644;&#33147;&#26681;&#21402;&#65292;&#33033;&#21491;&#28641;&#32454;&#25968;&#32780;&#19981;&#25196;&#65292;&#24038;&#24358;&#25968;&#12290;&#27492;&#26257;&#28287;&#37057;&#20239;&#32928;&#32963;&#65292;&#26032;&#20937;&#20056;&#34989;&#32908;&#33120;&#65292;&#20998;&#24067;&#34920;&#37324;&#65292;&#30149;&#21183;&#26041;&#24352;&#20043;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#34920;&#37324;&#21452;&#35299;&#65292;&#25925;&#29992;&#35910;&#35913;&#12289;&#33487;&#26775;&#12289;&#34180;&#33655;&#35299;&#25955;&#22806;&#37034;&#65292;&#20108;&#38472;&#21270;&#28287;&#21644;&#32963;&#65292;&#20998;&#27835;&#34920;&#37324;&#20026;&#21531;&#65292;&#21402;&#26420;&#12289;&#26547;&#23454;&#23485;&#20013;&#36798;&#19979;&#20026;&#33251;&#65292;&#20313;&#33647;&#22343;&#33459;&#39321;&#23459;&#27844;&#65292;&#21270;&#27978;&#28152;&#26257;&#65292;&#29992;&#20197;&#20026;&#20304;&#20351;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28129;&#35910;&#35913;&#19977;&#38065; &#24102;&#21494;&#33487;&#26775;&#38065;&#21322; &#21046;&#24029;&#26420;&#19968;&#38065; &#36196;&#33583;&#33491;&#22235;&#38065; &#26775;&#36890;&#33609;&#19968;&#38065; &#34180;&#33655;&#21494;&#20843;&#20998;&#65288;&#21518;&#20154;&#65289; &#27861;&#21322;&#22799;&#38065;&#21322; &#29983;&#26547;&#23454;&#38065;&#21322; &#24191;&#38472;&#30382;&#38065;&#21322; &#27696;&#20848;&#21494;&#38065;&#21322; &#24191;&#37057;&#37329;&#38065;&#21322; &#40092;&#33655;&#26775;&#19968;&#23610;&#65288;&#21435;&#21050;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#22823;&#35910;&#21367;&#19977;&#38065; &#28818;&#40644;&#33449;&#38065;&#21322; &#21046;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#20329;&#20848;&#21494;&#38065;&#21322; &#21046;&#24029;&#26420;&#19968;&#38065; &#29983;&#26547;&#23454;&#38065;&#21322; &#36196;&#33491;&#22235;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322; &#33457;&#27103;&#27028;&#38065;&#21322; &#29916;&#33932;&#20161;&#22235;&#38065;&#65288;&#25171;&#65292;&#40092;&#33655;&#26775;&#19968;&#23610;&#65292;&#21435;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21069;&#36798;&#33180;&#21407;&#20043;&#32467;&#65292;&#21270;&#34920;&#37324;&#20043;&#37034;&#65292;&#22823;&#20415;&#24050;&#36890;&#65292;&#28303;&#32780;&#19981;&#29245;&#65292;&#27941;&#27941;&#26377;&#27735;&#65292;&#28338;&#36196;&#32780;&#30701;&#65292;&#28909;&#21183;&#26286;&#20998;&#36739;&#29978;&#65292;&#33048;&#30174;&#27867;&#24694;&#31245;&#21644;&#65292;&#21475;&#29980;&#28212;&#19981;&#21916;&#39278;&#65292;&#33292;&#40644;&#26681;&#33492;&#31245;&#21270;&#65292;&#26483;&#19981;&#24605;&#39135;&#65292;&#23569;&#23504;&#31070;&#28902;&#65292;&#32928;&#32963;&#20239;&#37034;&#27491;&#30427;&#65292;&#22434;&#28382;&#34429;&#36798;&#65292;&#28287;&#28909;&#20173;&#34030;&#33976;&#19981;&#21270;&#65292;&#33033;&#24038;&#22823;&#36739;&#24179;&#65292;&#21491;&#37096;&#36739;&#25196;&#65292;&#25968;&#21017;&#21491;&#29978;&#20110;&#24038;&#12290;&#30149;&#24773;&#28153;&#32544;&#65292;&#19968;&#23450;&#20043;&#29702;&#65292;&#27835;&#20877;&#20998;&#21270;&#65292;&#19981;&#29983;&#20256;&#21464;&#26041;&#22949;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#22823;&#35910;&#21367;&#19977;&#38065; &#21046;&#21322;&#22799;&#38065;&#21322; &#23004;&#31481;&#33593;&#38065;&#21322; &#28818;&#33505;&#20161;&#22235;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#36196;&#33583;&#33491;&#22235;&#38065; &#29983;&#26547;&#23454;&#38065;&#21322; &#29615;&#31903;&#23376;&#19977;&#38065; &#24314;&#20848;&#21494;&#22235;&#29255; &#21046;&#24029;&#26420;&#19968;&#38065; &#38472;&#30382;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#20239;&#32626;&#25375;&#28287;&#65292;&#28287;&#28909;&#37213;&#37247;&#65292;&#20869;&#24651;&#32928;&#32963;&#65292;&#22806;&#33976;&#32908;&#34920;&#12290;&#20170;&#26032;&#20937;&#24050;&#20174;&#27735;&#35299;&#65292;&#23487;&#22434;&#24050;&#30001;&#20415;&#36890;&#65292;&#20309;&#20197;&#36523;&#28909;&#19981;&#35299;&#65292;&#33048;&#38391;&#27867;&#24694;&#65292;&#21475;&#29980;&#24178;&#33147;&#65292;&#19981;&#39269;&#23569;&#23504;&#65292;&#20415;&#28303;&#19981;&#29245;&#65292;&#28346;&#36196;&#19981;&#22810;&#12290;&#33391;&#30001;&#28287;&#28909;&#20004;&#37034;&#21512;&#24182;&#65292;&#40655;&#33147;&#37325;&#27978;&#65292;&#26368;&#38590;&#20998;&#21270;&#65292;&#33292;&#33492;&#40644;&#33147;&#65292;&#33033;&#26469;&#21491;&#28641;&#25968;&#65292;&#24038;&#24358;&#25968;&#12290;&#26159;&#30151;&#26082;&#19981;&#33021;&#34920;&#65292;&#21448;&#19981;&#33021;&#19979;&#65292;&#24799;&#26377;&#29157;&#28287;&#28152;&#28909;&#65292;&#30095;&#36890;&#32928;&#32963;&#65292;&#38745;&#32784;&#21247;&#36481;&#65292;&#26041;&#26080;&#20182;&#21464;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#23004;&#24029;&#36830;&#19971;&#20998; &#36196;&#33583;&#33491;&#22235;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#26775;&#36890;&#33609;&#19968;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#21046;&#24029;&#26420;&#19968;&#38065; &#38472;&#30382;&#38065;&#21322; &#28818;&#33505;&#20161;&#22235;&#38065; &#29615;&#31903;&#23376;&#19977;&#38065; &#24314;&#20848;&#21494;&#22235;&#29255; &#27861;&#21322;&#22799;&#38065;&#21322; &#29983;&#26547;&#22771;&#38065;&#21322;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#34920;&#28909;&#36739;&#28129;&#65292;&#22812;&#23504;&#31245;&#23433;&#65292;&#22823;&#20415;&#28303;&#34892;&#65292;&#28346;&#36196;&#30053;&#38271;&#65292;&#20239;&#37034;&#20284;&#26377;&#21270;&#26426;&#65292;&#21475;&#21619;&#36716;&#28129;&#65292;&#28212;&#21916;&#28909;&#39278;&#65292;&#28287;&#20026;&#40655;&#33147;&#20043;&#37034;&#65292;&#28909;&#20035;&#26080;&#24418;&#20043;&#27668;&#65292;&#20132;&#30456;&#29071;&#33976;&#65292;&#37057;&#20239;&#24050;&#20037;&#65292;&#26080;&#36895;&#21270;&#20043;&#27861;&#65292;&#33033;&#21491;&#28440;&#25968;&#65292;&#24038;&#24358;&#25968;&#65292;&#33048;&#38391;&#27867;&#24694;&#31561;&#20134;&#20943;&#20110;&#26152;&#65292;&#20877;&#20197;&#28165;&#21270;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#23004;&#24029;&#36830;&#19971;&#20998; &#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#29983;&#26547;&#22771;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#21046;&#24029;&#26420;&#20843;&#20998; &#28966;&#23665;&#26624;&#38065;&#21322; &#36196;&#33491;&#22235;&#38065; &#28818;&#33505;&#20161;&#22235;&#38065; &#28129;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#30149;&#24050;&#20843;&#26085;&#65292;&#20173;&#33976;&#28909;&#19981;&#35299;&#65292;&#33048;&#23431;&#30174;&#38391;&#65292;&#21475;&#28129;&#24178;&#33147;&#65292;&#25152;&#24184;&#33292;&#33492;&#21270;&#34180;&#65292;&#27867;&#24694;&#24050;&#24179;&#65292;&#28287;&#28909;&#28153;&#32544;&#65292;&#26412;&#24847;&#20013;&#20106;&#12290;&#33033;&#26469;&#24038;&#23578;&#21644;&#24179;&#65292;&#21491;&#28641;&#25968;&#65292;&#19981;&#39269;&#19981;&#32435;&#65292;&#32963;&#30149;&#20063;&#65292;&#28346;&#36196;&#20415;&#28303;&#65292;&#32928;&#30149;&#20063;&#65292;&#20877;&#20174;&#32928;&#32963;&#27835;&#20043;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#28129;&#40644;&#33449;&#38065;&#21322; &#27861;&#21322;&#22799;&#38065;&#21322; &#29983;&#26547;&#22771;&#19968;&#38065; &#28818;&#33505;&#20161;&#22235;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#39134;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#38472;&#30382;&#38065;&#21322; &#24191;&#37057;&#37329;&#38065;&#21322; &#28818;&#31481;&#33593;&#38065;&#21322; &#22823;&#33145;&#32466;&#19977;&#38065; &#29482;&#12289;&#36196;&#33491;&#21508;&#20108;&#38065; &#36890;&#33609;&#19968;&#38065;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#28909;&#21183;&#19979;&#21320;&#36739;&#29978;&#65292;&#28287;&#20026;&#38452;&#37034;&#65292;&#26106;&#20110;&#38452;&#20998;&#65292;&#33292;&#33492;&#26085;&#21270;&#65292;&#22823;&#20415;&#20170;&#26085;&#26410;&#34892;&#65292;&#28346;&#36196;&#33048;&#28385;&#65292;&#27867;&#24694;&#24050;&#24179;&#65292;&#21475;&#28129;&#22836;&#37325;&#65292;&#33021;&#23504;&#19981;&#37219;&#65292;&#33021;&#39278;&#19981;&#22810;&#65292;&#28287;&#28909;&#37034;&#27978;&#65292;&#24050;&#26377;&#28176;&#27425;&#36864;&#21270;&#20043;&#35937;&#65292;&#33033;&#26469;&#21491;&#28641;&#25968;&#12290;&#25311;&#28152;&#28909;&#19981;&#36943;&#65292;&#21270;&#28287;&#19981;&#29157;&#20026;&#27835;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#28129;&#40644;&#33449;&#38065;&#21322; &#29482;&#12289;&#36196;&#33491;&#21508;&#20108;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#38472;&#30382;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#28165;&#27700;&#35910;&#21367;&#19977;&#38065; &#29983;&#26547;&#22771;&#19968;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#33541;&#26681;&#32905;&#19977;&#25166;&#65288;&#21435;&#34915;&#65289;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#31181;&#31181;&#30149;&#26426;&#22343;&#38543;&#28909;&#21183;&#20026;&#36827;&#36864;&#65292;&#28909;&#32531;&#21017;&#35832;&#24665;&#24713;&#20943;&#65292;&#28909;&#30427;&#21017;&#22836;&#30505;&#31070;&#28902;&#33048;&#28385;&#31561;&#20134;&#36827;&#12290;&#25152;&#21916;&#32773;&#22823;&#20415;&#36890;&#21033;&#65292;&#37034;&#27978;&#24471;&#20197;&#19979;&#36798;&#65292;&#33292;&#33492;&#23578;&#40644;&#33147;&#65292;&#21475;&#28212;&#19981;&#22810;&#39278;&#65292;&#33033;&#21491;&#28641;&#25968;&#65292;&#24038;&#37096;&#20134;&#29616;&#25968;&#35937;&#12290;&#28287;&#28909;&#40655;&#33147;&#65292;&#24799;&#26377;&#36880;&#28176;&#28165;&#21270;&#65292;&#19981;&#29983;&#20182;&#21464;&#65292;&#21487;&#20445;&#26080;&#34398;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#28165;&#27700;&#35910;&#21367;&#19977;&#38065; &#29482;&#12289;&#36196;&#33491;&#21508;&#20108;&#38065; &#29983;&#12289;&#29087;&#33505;&#20161;&#21508;&#19977;&#38065; &#29983;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322; &#33541;&#26681;&#32905;&#19977;&#25166;&#65288;&#21435;&#34915;&#65289;&#28129;&#40644;&#33449;&#38065;&#21322; &#29983;&#26547;&#22771;&#19968;&#38065; &#38472;&#30382;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#36890;&#22825;&#33609;&#19977;&#38065;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#20170;&#23637;&#28909;&#21183;&#24050;&#36864;&#65292;&#21320;&#21518;&#21448;&#26469;&#65292;&#26469;&#21183;&#36739;&#36731;&#65292;&#33048;&#38391;&#31070;&#28902;&#22836;&#30505;&#31561;&#20134;&#35265;&#24179;&#28129;&#65292;&#23567;&#28338;&#36739;&#38271;&#65292;&#22812;&#23504;&#36739;&#23433;&#65292;&#22823;&#20415;&#21402;&#28303;&#65292;&#28212;&#21916;&#28909;&#39278;&#65292;&#30342;&#28287;&#21270;&#28909;&#36864;&#20043;&#20339;&#20806;&#20063;&#65292;&#33033;&#21491;&#28504;&#25968;&#65292;&#33292;&#33492;&#21270;&#34180;&#12290;&#29031;&#27492;&#24773;&#24418;&#65292;&#20132;&#20004;&#20505;&#65292;&#25110;&#21487;&#28909;&#21183;&#35299;&#28165;&#65292;&#27835;&#20877;&#32899;&#21270;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#28165;&#27700;&#35910;&#21367;&#19977;&#38065; &#36196;&#33583;&#33491;&#22235;&#38065; &#28818;&#33505;&#20161;&#22235;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#28818;&#40644;&#33449;&#38065;&#21322; &#24191;&#37057;&#37329;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#21313;&#35786;&#65306;&#28909;&#21183;&#21448;&#36731;&#20110;&#26152;&#65292;&#32963;&#32435;&#31245;&#23637;&#65292;&#37034;&#21183;&#26085;&#35265;&#36864;&#26426;&#12290;&#24799;&#40655;&#33147;&#37325;&#27978;&#20043;&#37034;&#65292;&#19968;&#26102;&#19981;&#26131;&#32899;&#28165;&#65292;&#21475;&#28129;&#24178;&#33147;&#65292;&#28346;&#33394;&#28145;&#40644;&#65292;&#33292;&#33492;&#20134;&#40644;&#65292;&#33033;&#26469;&#28641;&#25968;&#12290;&#30149;&#32463;&#21313;&#20108;&#26085;&#65292;&#26080;&#38750;&#28287;&#28909;&#30041;&#24651;&#32928;&#32963;&#20108;&#32463;&#65292;&#28152;&#20197;&#21270;&#28909;&#65292;&#28129;&#20197;&#28183;&#28287;&#65292;&#20304;&#20197;&#23459;&#30021;&#27668;&#26426;&#65292;&#27835;&#27861;&#22823;&#26088;&#22914;&#27492;&#12290;
</diagnosis><prescription>&#21313;&#26041;&#65306;&#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#28818;&#31481;&#33593;&#38065;&#21322; &#27901;&#27899;&#38065;&#21322; &#36890;&#22825;&#33609;&#19977;&#38065; &#36196;&#33583;&#33491;&#22235;&#38065; &#28818;&#33505;&#20161;&#22235;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#21313;&#19968;&#35786;&#65306;&#26286;&#20998;&#32908;&#28909;&#65292;&#33267;&#40654;&#26126;&#24471;&#24494;&#27735;&#32780;&#35299;&#65292;&#22812;&#23504;&#23578;&#23433;&#65292;&#28212;&#21916;&#28909;&#39278;&#65292;&#21475;&#21619;&#20316;&#28129;&#65292;&#33292;&#26681;&#34180;&#40644;&#65292;&#32963;&#32435;&#36739;&#23637;&#65292;&#33292;&#33492;&#28129;&#40644;&#65292;&#33033;&#21491;&#23578;&#28641;&#25968;&#12290;&#37034;&#21183;&#26085;&#36864;&#65292;&#27835;&#20877;&#28165;&#21270;&#12290;&#24799;&#32928;&#32963;&#20043;&#30149;&#65292;&#39278;&#39135;&#30001;&#21475;&#20154;&#32963;&#36798;&#32928;&#65292;&#26368;&#23452;&#35880;&#24910;&#12290;
</diagnosis><prescription>&#21313;&#19968;&#26041;&#65306;&#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#27901;&#27899;&#38065;&#21322; &#36196;&#33583;&#33491;&#22235;&#38065; &#29983;&#35895;&#33469;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#21313;&#20108;&#35786;&#65306;&#28909;&#21183;&#24050;&#20928;&#65292;&#35832;&#24665;&#20134;&#38543;&#20043;&#32780;&#36864;&#65292;&#22812;&#23504;&#39047;&#23433;&#65292;&#32963;&#32435;&#28176;&#23637;&#65292;&#33033;&#35937;^?&#36719;&#65292;&#24038;&#24358;&#32454;&#65292;&#31070;&#20518;&#20750;&#35328;&#12290;&#37034;&#34429;&#36864;&#65292;&#27491;&#26410;&#22797;&#65292;&#38745;&#20859;&#35843;&#29702;&#65292;&#20197;&#20864;&#26089;&#26085;&#30154;&#24840;&#12290;
</diagnosis><prescription>&#21313;&#20108;&#26041;&#65306;&#24029;&#30707;&#26011;&#19977;&#38065; &#36196;&#33491;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#29983;&#35895;&#33469;&#19977;&#38065; &#28783;&#24515;&#19977;&#25166;&#23435;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#40092;&#31291;&#21494;&#19971;&#29255;
</prescription><diagnosis>&#21313;&#19977;&#35786;&#65306;&#22823;&#20415;&#24494;&#28303;&#65292;&#32963;&#32435;&#22823;&#23637;&#65292;&#22812;&#23504;&#20134;&#37219;&#65292;&#31934;&#31070;&#36739;&#25391;&#65292;&#28346;&#33394;&#28129;&#40644;&#65292;&#21475;&#19981;&#28212;&#39278;&#65292;&#33033;&#20173;&#36719;&#24369;&#12290;&#27835;&#20877;&#28165;&#20859;&#21644;&#32963;&#12290;
</diagnosis><prescription>&#21313;&#19977;&#26041;&#65306;&#24029;&#30707;&#26011;&#19977;&#38065; &#30333;&#33583;&#33491;&#19977;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#40092;&#31291;&#21494;&#19971;&#29255; &#23435;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#28966;&#35895;&#33469;&#19977;&#38065; &#36890;&#33609;&#20843;&#20998; &#32418;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27492;&#26041;&#33060;&#19977;&#21058;&#65292;&#21518;&#21363;&#20572;&#33647;&#65292;&#38745;&#20859;&#26376;&#20313;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#32626;&#25375;&#65292;&#30149;&#21183;&#21453;&#36739;&#20239;&#32626;&#21270;&#28779;&#20026;&#32544;&#32501;&#65292;&#24448;&#24448;&#19968;&#23618;&#35299;&#21518;&#65292;&#20572;&#19968;&#20108;&#26085;&#20877;&#36879;&#19968;&#23618;&#65292;&#19988;&#27599;&#26377;&#21518;&#19968;&#23618;&#20043;&#37034;&#65292;&#26356;&#29978;&#20110;&#21069;&#32773;&#65292;&#20104;&#26366;&#25968;&#35265;&#19981;&#40092;&#30691;&#12290;&#27492;&#26696;&#21313;&#19977;&#35786;&#32780;&#22987;&#21578;&#30154;&#24840;&#65292;&#21487;&#35265;&#20239;&#37096;&#20043;&#30149;&#21183;&#32416;&#33883;&#65292;&#33647;&#34429;&#23545;&#30151;&#65292;&#26029;&#38590;&#36895;&#25928;&#20063;&#12290;
</comment></case>