<case><case-title>&#26149;&#28201;&#21457;&#26001;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26472;&#24038;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#23425;&#27874;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#21457;&#26001;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#37034;&#38519;&#20154;&#32963;&#65292;&#21270;&#28779;&#21163;&#27941;&#65292;&#33268;&#28909;&#33976;&#21457;&#26001;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#28201;&#37034;&#24050;&#36926;&#19968;&#20505;&#65292;&#36523;&#19981;&#24694;&#23506;&#65292;&#33976;&#33976;&#21457;&#28909;&#65292;&#26001;&#22914;&#38182;&#32441;&#65292;&#22836;&#38754;&#33016;&#32972;&#22235;&#32930;&#22343;&#26377;&#65292;&#33394;&#23578;&#32418;&#27963;&#65292;&#22823;&#28212;&#39278;&#20919;&#65292;&#22836;&#39069;&#27735;&#22810;&#65292;&#28902;&#36481;&#27668;&#38391;&#65292;&#29978;&#21017;&#31070;&#26127;&#20456;&#35821;&#65292;&#28346;&#36196;&#22914;&#34880;&#65292;&#20415;&#38381;&#19977;&#26085;&#65292;&#33292;&#24178;&#32475;&#65292;&#26681;&#33492;&#40657;&#65292;&#21767;&#28966;&#65292;&#21069;&#26495;&#40831;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#21491;&#27946;&#25968;&#65292;&#24038;&#24358;&#25968;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#26174;&#26159;&#38451;&#26126;&#28909;&#30427;&#20043;&#20505;&#65292;&#19978;&#33976;&#21253;&#32476;&#65292;&#21017;&#26102;&#26377;&#20456;&#35821;&#65292;&#29071;&#33976;&#32908;&#34920;&#65292;&#21063;&#28796;&#28909;&#21457;&#26001;&#65292;&#37034;&#21183;&#26041;&#24352;&#65292;&#27941;&#28082;&#24050;&#20260;&#65292;&#35802;&#24656;&#39588;&#21464;&#30153;&#21413;&#65292;&#21247;&#35859;&#35328;&#20043;&#19981;&#35947;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38451;&#26126;&#32463;&#33105;&#27668;&#34880;&#30342;&#28909;&#65292;&#25925;&#29992;&#35028;&#12289;&#30693;&#12289;&#22320;&#12289;&#26011;&#21452;&#28152;&#27668;&#34880;&#29983;&#27941;&#25937;&#28082;&#20026;&#21531;&#65292;&#22823;&#38738;&#21494;&#12289;&#29983;&#33609;&#21270;&#26001;&#35299;&#27602;&#20026;&#33251;&#65292;&#31481;&#21494;&#28165;&#27844;&#33160;&#19978;&#20043;&#28909;&#65292;&#33541;&#26681;&#28165;&#23459;&#34880;&#20998;&#20043;&#28909;&#65292;&#20803;&#21442;&#19987;&#27899;&#28014;&#28216;&#20043;&#28779;&#65292;&#21619;&#21688;&#33394;&#40657;&#65292;&#19988;&#33021;&#20859;&#38452;&#65292;&#20197;&#28165;&#24515;&#32958;&#20043;&#28909;&#65292;&#21512;&#38134;&#32728;&#28165;&#35299;&#20026;&#20304;&#20351;&#12290;&#19968;&#21058;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20108;&#20004; &#40092;&#29983;&#22320;&#20108;&#20004; &#29983;&#29976;&#33609;&#19968;&#38065; &#22823;&#38738;&#21494;&#19977;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065; &#36830;&#35242;&#22235;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#40092;&#30707;&#26011;&#20843;&#38065; &#28070;&#20803;&#21442;&#22235;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;&#20108;&#35786;&#28909;&#28796;&#36739;&#21644;&#65292;&#36196;&#26001;&#26356;&#22810;&#65292;&#26152;&#22812;&#20456;&#35821;&#36739;&#23569;&#65292;&#23504;&#20134;&#31245;&#23433;&#12290;&#37266;&#21518;&#28902;&#38391;&#28212;&#39278;&#23578;&#29978;&#65292;&#33292;&#26681;&#40657;&#33492;&#24050;&#21270;&#65292;&#24178;&#32475;&#26080;&#27941;&#65292;&#21767;&#28966;&#20415;&#38381;&#65292;&#28346;&#36196;&#33550;&#30171;&#65292;&#31181;&#31181;&#28779;&#30427;&#21163;&#27941;&#20043;&#35937;&#65292;&#26410;&#35265;&#23569;&#20943;&#12290;&#30149;&#24050;&#20061;&#26085;&#65292;&#21491;&#33033;&#27946;&#25968;&#65292;&#24038;&#33033;&#24358;&#25968;&#65292;&#20173;&#38450;&#26127;&#30153;&#21464;&#31471;&#12290;&#20877;&#20197;&#22823;&#21058;&#29983;&#27941;&#28165;&#28909;&#27861;&#27835;&#12290;&#20108;&#26041;&#29983;&#30707;&#35028;&#20108;&#20004; &#40092;&#29983;&#22320;&#20108;&#20004; &#29983;&#29976;&#33609;&#19968;&#38065; &#22823;&#38738;&#21494;&#19977;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#32933;&#29572;&#21442;&#22235;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;&#40092;&#31481;&#21494;&#19977;&#38065; &#40657;&#29312;&#35282;&#22235;&#20998;&#65288;&#30952;&#20914;&#65289; &#21478;&#29992;&#40092;&#30707;&#26011;&#19977;&#38065; &#28822;&#27748;&#20195;&#33590;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28909;&#21183;&#28176;&#20943;&#65292;&#36196;&#26001;&#28176;&#28129;&#65292;&#26377;&#27735;&#27941;&#27941;&#65292;&#20456;&#35821;&#24050;&#27490;&#65292;&#33292;&#32475;&#26377;&#28082;&#65292;&#33033;&#26469;&#27946;&#25968;&#31245;&#38745;&#65292;&#28902;&#38391;&#28212;&#39278;&#23578;&#29978;&#65292;&#22823;&#20415;&#26410;&#34892;&#65292;&#23567;&#28338;&#36196;&#30171;&#65292;&#37034;&#24651;&#38451;&#26126;&#65292;&#24910;&#38450;&#26127;&#30153;&#21464;&#31471;&#12290;&#23432;&#21407;&#27861;&#27835;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#30707;&#35028;&#19968;&#20004; &#20116;&#38065; &#40092;&#30707;&#26011;&#20843;&#38065; &#20140;&#20803;&#21442;&#22235;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#20116;&#38065; &#29983;&#33609;&#26786;&#19968;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#31481;&#21494;&#24515;&#19977;&#38065; &#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#65289;&#28783;&#24515;&#19977;&#25166;&#29312;&#35282;&#19977;&#20998;&#65288;&#30952;&#20914;&#65289; &#21478;&#28822;&#40092;&#30707;&#26011;&#20195;&#33590;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26001;&#28176;&#22238;&#65292;&#28909;&#36739;&#36864;&#65292;&#28902;&#36481;&#27668;&#38391;&#28212;&#39278;&#31561;&#20134;&#26377;&#20943;&#26080;&#22686;&#65292;&#22812;&#23504;&#36739;&#23433;&#65292;&#20456;&#35821;&#19981;&#20316;&#65292;&#33033;&#21491;&#23578;&#24418;&#28014;&#25968;&#65292;&#24038;&#24358;&#25968;&#65292;&#20415;&#30021;&#19981;&#30171;&#65292;&#33394;&#28145;&#40644;&#65292;&#33292;&#33492;&#32418;&#28070;&#65292;&#32963;&#32435;&#28176;&#23637;&#65292;&#30149;&#24773;&#24050;&#26377;&#36716;&#26426;&#12290;&#27835;&#20877;&#29983;&#27941;&#28165;&#21270;&#65292;&#28982;&#24517;&#39035;&#21152;&#24847;&#35880;&#24910;&#65292;&#21247;&#21464;&#20026;&#19978;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#29983;&#30707;&#38738;&#19968;&#20004; &#40092;&#30707;&#26011;&#20116;&#38065; &#20140;&#20803;&#21442;&#19977;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#22825;&#33457;&#31881;&#22235;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#28783;&#24515;&#19977;&#25166;&#40092;&#30707;&#26011;&#27748;&#20195;&#33590;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#36523;&#28909;&#35299;&#32780;&#19981;&#24443;&#65292;&#35832;&#24665;&#24713;&#36864;&#65292;&#19977;&#37096;&#33033;&#35937;&#65292;&#25968;&#32780;&#19981;&#22823;&#65292;&#33292;&#32974;&#32418;&#28070;&#65292;&#24494;&#26377;&#34180;&#33492;&#65292;&#28902;&#38391;&#24050;&#24179;&#65292;&#28212;&#39278;&#28176;&#21644;&#65292;&#36196;&#26001;&#24490;&#24207;&#32780;&#22238;&#65292;&#23567;&#28338;&#40644;&#12290;&#37034;&#21183;&#24050;&#36864;&#20845;&#19971;&#65292;&#19981;&#29983;&#20182;&#21464;&#65292;&#21487;&#20445;&#26080;&#34398;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40092;&#30707;&#26011;&#22235;&#38065; &#20928;&#36830;&#32382;&#19977;&#38065; &#32511;&#35910;&#30382;&#22235;&#38065; &#40092;&#31481;&#21494;&#19977;&#38065; &#29976;&#34071;&#30382;&#20116;&#38065;&#65288;&#22616;&#35199;&#20135;&#65289; &#20908;&#21951;&#21494;&#38065;&#21322; &#37329;&#38134;&#33457;&#19977;&#38065; &#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#29983;&#31481;&#33593;&#38065;&#21322; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#26001;&#34429;&#22238;&#20928;&#65292;&#32908;&#28909;&#29369;&#26410;&#35299;&#28165;&#65292;&#26131;&#27735;&#21475;&#24178;&#65292;&#33292;&#32418;&#28070;&#65292;&#26681;&#29983;&#34180;&#33492;&#65292;&#33033;&#35937;&#24358;&#25968;&#65292;&#21491;&#29978;&#20110;&#24038;&#12290;&#20170;&#26085;&#39057;&#36716;&#30690;&#27668;&#65292;&#22823;&#20415;&#27442;&#35299;&#32780;&#26410;&#34892;&#65292;&#22823;&#37034;&#34429;&#36864;&#65292;&#20313;&#28908;&#23578;&#23384;&#12290;&#27835;&#20877;&#28165;&#32963;&#20859;&#27941;&#65292;&#21442;&#20197;&#28070;&#32928;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#29983;&#25153;&#35910;&#34915;&#38065;&#21322; &#28779;&#40635;&#20161;&#22235;&#38065;&#65288;&#30740;&#65289; &#22823;&#31481;&#21494;&#19977;&#38065; &#32511;&#35910;&#34915;&#22235;&#38065; &#40092;&#37329;&#26011;&#22235;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#29916;&#33806;&#20161;&#22235;&#38065;&#65288;&#30740;&#65289; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289; &#29976;&#34071;&#30382;&#20116;&#38065;&#65288;&#22616;&#35199;&#65289;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#20132;&#20004;&#20505;&#28909;&#36864;&#36523;&#20937;&#65292;&#33033;&#26469;&#38745;&#36719;&#65292;&#22823;&#20415;&#20134;&#34892;&#65292;&#24178;&#29157;&#24322;&#24120;&#65292;&#28201;&#30149;&#21518;&#27941;&#34394;&#32928;&#29157;&#65292;&#24448;&#24448;&#22914;&#27492;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#29983;&#25153;&#35910;&#34915;&#38065;&#21322; &#20928;&#36830;&#32728;&#19977;&#38065; &#28779;&#40635;&#20161;&#22235;&#38065;&#65288;&#30740;&#65289; &#29983;&#35895;&#33469;&#19977;&#38065; &#40092;&#37329;&#26011;&#19977;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289; &#26494;&#23376;&#20161;&#19977;&#38065;&#65288;&#30740;&#65289; &#28129;&#31481;&#21494;&#38065;&#21322;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#32963;&#32435;&#39047;&#26106;&#65292;&#33033;&#26469;&#28641;&#32780;&#26377;&#31070;&#65292;&#28346;&#38271;&#33394;&#28129;&#65292;&#30342;&#37034;&#21435;&#27491;&#22797;&#20043;&#20339;&#35937;&#20063;&#12290;&#21069;&#26041;&#26082;&#21512;&#65292;&#27595;&#24248;&#26356;&#31456;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#21335;&#27801;&#21442;&#19977;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#27224;&#30333;&#19968;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#24029;&#30707;&#26011;&#19977;&#38065; &#25153;&#35910;&#34915;&#38065;&#21322; &#29983;&#35895;&#33469;&#19977;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#22823;&#30149;&#20043;&#21518;&#65292;&#20840;&#24643;&#32963;&#27668;&#20581;&#26106;&#12290;&#20170;&#23517;&#39135;&#22343;&#23433;&#65292;&#22823;&#20415;&#21448;&#34892;&#19981;&#26102;&#65292;&#27941;&#28082;&#26469;&#22797;&#65292;&#21363;&#33086;&#23478;&#36816;&#21270;&#20043;&#21147;&#20134;&#20581;&#65292;&#25152;&#20197;&#31070;&#37319;&#39047;&#22909;&#65292;&#33033;&#35937;&#26377;&#31070;&#12290;&#27835;&#20877;&#21644;&#20859;&#65292;&#24799;&#24609;&#24773;&#38745;&#25668;&#65292;&#35843;&#21248;&#39278;&#39135;&#65292;&#36739;&#26381;&#33647;&#23588;&#20026;&#32039;&#35201;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#31859;&#28818;&#27915;&#21442;&#38065;&#21322; &#24029;&#30707;&#26011;&#19977;&#38065; &#29983;&#35895;&#33469;&#19977;&#38065; &#27700;&#28818;&#31481;&#33593;&#38065;&#21322; &#28783;&#24515;&#19977;&#25166;&#21335;&#27801;&#21442;&#38065;&#21322; &#31238;&#35910;&#34915;&#19977;&#38065; &#27224;&#30333;&#19968;&#38065; &#25265;&#26408;&#33583;&#31070;&#19977;&#38065; &#32418;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#22235;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32925;&#32966;&#20026;&#21457;&#28331;&#20043;&#28304;&#65292;&#38451;&#26126;&#20026;&#25104;&#28331;&#20043;&#34222;&#65292;&#35802;&#20197;&#32925;&#20027;&#22238;&#34880;&#65292;&#34880;&#20013;&#21547;&#26377;&#28845;&#32032;&#65292;&#27599;&#20174;&#28779;&#21270;&#65292;&#25925;&#27470;&#38452;&#32463;&#26368;&#22810;&#20239;&#28779;&#65292;&#27599;&#25375;&#26149;&#26102;&#27668;&#32780;&#26292;&#21457;&#12290;&#20854;&#21457;&#20063;&#65292;&#38451;&#26126;&#39318;&#24403;&#20854;&#20914;&#65292;&#25925;&#36523;&#28796;&#28909;&#32780;&#21457;&#26001;&#65292;&#19982;&#26032;&#24863;&#39118;&#28331;&#30149;&#21183;&#65292;&#36731;&#37325;&#24748;&#27530;&#12290;&#27492;&#26696;&#33310;&#35777;&#26377;&#35782;&#65292;&#22788;&#26041;&#26377;&#32966;&#65292;&#38750;&#23398;&#39511;&#20860;&#20248;&#30830;&#26377;&#25226;&#25457;&#32773;&#19981;&#21150;&#65292;&#24799;&#26041;&#20013;&#20877;&#21152;&#32666;&#35282;&#20026;&#23588;&#22937;&#12290;
</comment></case>