<case><case-title>&#20239;&#26257;&#36196;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#22269;&#26753;&#65292;&#24180;&#19977;&#21313;&#19977;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#24030;&#23665;&#39033;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#32626;&#36196;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#20260;&#20110;&#32626;&#65292;&#20026;&#39135;&#25152;&#36943;&#65292;&#20239;&#20110;&#23567;&#32928;&#32932;&#33180;&#20043;&#38388;&#65292;&#37213;&#37247;&#25104;&#31215;&#65292;&#33267;&#31179;&#21518;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#33258;&#27735;&#65292;&#38754;&#22434;&#21589;&#24694;&#65292;&#28212;&#27442;&#24341;&#39278;&#65292;&#33145;&#20013;&#25915;&#30171;&#65292;&#30178;&#19979;&#32431;&#32418;&#65292;&#31264;&#40655;&#27668;&#31229;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#28346;&#30701;&#36196;&#28073;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#25968;&#65292;&#24038;&#29978;&#20110;&#21491;&#65292;&#33292;&#32418;&#33492;&#40644;&#12290;&#27492;&#29579;&#27663;&#12298;&#20934;&#32499;&#12299;&#25152;&#35859;&#26257;&#27668;&#25104;&#30178;&#65292;&#30178;&#34880;&#39057;&#36856;&#32773;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20197;&#33449;&#12289;&#33421;&#12289;&#30410;&#20803;&#20937;&#34880;&#23548;&#36196;&#20026;&#21531;&#65292;&#38738;&#33983;&#12289;&#38134;&#33457;&#28152;&#36879;&#20239;&#26257;&#20026;&#33251;&#65292;&#28982;&#26082;&#26377;&#31215;&#32780;&#25104;&#28382;&#19979;&#65292;&#25925;&#21448;&#20197;&#20928;&#26946;&#32905;&#12289;&#33821;&#21340;&#32552;&#28040;&#28382;&#33633;&#31215;&#20026;&#20304;&#65292;&#32780;&#20351;&#20197;&#40092;&#33541;&#26681;&#12289;&#35199;&#29916;&#32736;&#34915;&#32773;&#65292;&#21161;&#38738;&#34016;&#31561;&#20197;&#20937;&#36879;&#20239;&#28909;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38738;&#23376;&#33449;&#38065;&#21322; &#30410;&#20803;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#28818;&#38134;&#33457;&#19968;&#38065; &#33821;&#21340;&#32552;&#19977;&#38065; &#29983;&#30333;&#33421;&#19968;&#20004; &#38737;&#33983;&#33041;&#20108;&#38065; &#20928;&#26946;&#32905;&#19977;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#34915;&#65289; &#35199;&#29916;&#32736;&#34915;&#20108;&#20004; &#20108;&#21619;&#29006;&#27748;&#20195;&#27700;
</prescription><prescription>&#27425;&#26041;&#65306;&#24403;&#24402;&#20108;&#38065; &#29983;&#30333;&#33421;&#20843;&#38065; &#34588;&#28825;&#24310;&#32993;&#38065;&#21322; &#24029;&#26847;&#23376;&#20108;&#38065; &#33632;&#33756;&#24178;&#19977;&#38065; &#40644;&#33449;&#20108;&#38065; &#39321;&#36830;&#20024;&#19968;&#38065; &#25292;&#30410;&#20803;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#20928;&#26946;&#32905;&#19977;&#38065; &#29611;&#29808;&#29923;&#19977;&#26421;&#65288;&#20914;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30171;&#32531;&#30178;&#20943;&#65292;&#20415;&#20013;&#22841;&#26377;&#27963;&#40063;&#20108;&#26465;&#65292;&#27492;&#32925;&#28909;&#19979;&#36924;&#20110;&#32928;&#65292;&#32780;&#40063;&#22240;&#28909;&#28796;&#32780;&#20986;&#65292;&#24184;&#32780;&#33033;&#36716;&#24358;&#36719;&#65292;&#33292;&#32043;&#36716;&#20026;&#32418;&#27963;&#65292;&#21069;&#26041;&#24050;&#20013;&#30149;&#26426;&#12290;&#22993;&#20110;&#21407;&#26041;&#21435;&#30410;&#20803;&#25955;&#65292;&#21152;&#20044;&#26757;&#32905;&#19977;&#20998;&#12289;&#26531;&#20799;&#27103;&#27028;&#32905;&#20108;&#38065;&#20197;&#23433;&#40063;&#65292;&#21152;&#24038;&#29281;&#34510;&#12289;&#26149;&#30722;&#20161;&#12289;&#24029;&#40644;&#33609;&#20197;&#35843;&#27668;&#21644;&#32963;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#20004;&#21058;&#21518;&#36196;&#30178;&#24050;&#38500;&#65292;&#20415;&#36716;&#32418;&#40644;&#65292;&#33145;&#30171;&#20134;&#27490;&#12290;&#21518;&#29992;&#22235;&#29289;&#27748;&#21152;&#32463;&#38684;&#29976;&#34071;&#65292;&#35843;&#20859;&#22235;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#32626;&#36196;&#30178;&#20260;&#21450;&#32925;&#32476;&#32773;&#65292;&#20025;&#28330;&#32705;&#35859;&#20043;&#32925;&#30220;&#65292;&#27599;&#29992;&#24403;&#24402;&#40644;&#33590;&#27748;&#21512;&#37329;&#29618;&#23376;&#25955;&#12289;&#39321;&#36830;&#20024;&#31561;&#65292;&#25110;&#21152;&#39321;&#38468;&#12289;&#30722;&#20161;&#33298;&#32925;&#65292;&#25110;&#21152;&#26494;&#26575;&#23376;&#20161;&#28070;&#32925;&#65292;&#32456;&#20197;&#35843;&#32925;&#27861;&#24471;&#24840;&#12290;&#27492;&#26696;&#20223;&#20854;&#25104;&#27861;&#65292;&#31454;&#22863;&#20840;&#21151;&#65292;&#26159;&#24471;&#21147;&#20110;&#20025;&#28330;&#23398;&#27966;&#32773;&#12290;
</comment></case>