<case><case-title>&#26257;&#28287;&#30111;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#23591;&#35810;&#65288;&#20303;&#26032;&#21270;&#21335;&#38376;&#22806;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#31291;&#32789;&#65292;&#24180;&#36817;&#20845;&#26092;&#65292;&#20303;&#26032;&#21270;&#36743;&#28330;&#30333;&#27801;&#27954;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#28287;&#30111;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#20116;&#26376;&#22823;&#27700;&#65292;&#23429;&#20020;&#27743;&#65292;&#34987;&#27700;&#20542;&#22318;&#65292;&#22240;&#21463;&#26257;&#28287;&#65292;&#31215;&#20037;&#21457;&#30111;&#12290;&#25130;&#22826;&#26089;&#65292;&#34917;&#22826;&#36807;&#65292;&#36930;&#21464;&#21361;&#35937;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24418;&#23481;&#26543;&#25630;&#65292;&#27700;&#27974;&#19981;&#20154;&#65292;&#33145;&#32960;&#30171;&#65292;&#20860;&#32418;&#30333;&#30178;&#65292;&#32958;&#27668;&#20134;&#30171;&#65292;&#33016;&#33071;&#38381;&#22622;&#65292;&#21912;&#36870;&#32780;&#28212;&#65292;&#21683;&#30333;&#30192;&#65292;&#21916;&#28909;&#39278;&#65292;&#32937;&#32972;&#19979;&#21767;&#22343;&#30171;&#65292;&#29978;&#21017;&#19981;&#33021;&#36716;&#20391;&#65292;&#30003;&#37193;&#26102;&#21457;&#28909;&#35893;&#35821;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#27946;&#32780;&#28369;&#65292;&#25353;&#20043;&#40723;&#25351;&#26377;&#21147;&#12290;&#21512;&#33033;&#21442;&#35777;&#65292;&#26029;&#20026;&#26257;&#28287;&#30111;&#12290;&#32463;&#26352;&#65306;&#8220;&#22799;&#20260;&#20110;&#26257;&#65292;&#31179;&#24517;&#30147;&#30111;&#12290;&#8221;&#22240;&#22799;&#36935;&#20932;&#27815;&#20043;&#27700;&#65292;&#23506;&#34255;&#20110;&#33120;&#29702;&#30382;&#32932;&#20043;&#20013;&#65292;&#31179;&#20260;&#20110;&#39118;&#65292;&#21063;&#30111;&#30149;&#25104;&#30691;&#12290;&#27492;&#26102;&#28165;&#26257;&#21435;&#28287;&#65292;&#30095;&#36890;&#33120;&#29702;&#33258;&#24840;&#65292;&#20035;&#30149;&#23478;&#22270;&#36895;&#65292;&#36989;&#24076;&#22581;&#25130;&#65292;&#20197;&#33268;&#30111;&#37034;&#20869;&#38519;&#65292;&#33145;&#32960;&#30171;&#21017;&#21464;&#32418;&#30333;&#30178;&#65292;&#37034;&#27668;&#27178;&#36830;&#33180;&#21407;&#65292;&#21017;&#21464;&#33016;&#33160;&#38381;&#22622;&#65292;&#32925;&#33033;&#32476;&#38452;&#22120;&#65292;&#30149;&#20037;&#21017;&#21464;&#32958;&#27668;&#30171;&#65292;&#38451;&#30427;&#38452;&#34394;&#65292;&#22806;&#20869;&#30342;&#28909;&#65292;&#21017;&#21464;&#21912;&#36870;&#32780;&#28212;&#65292;&#21683;&#30333;&#30192;&#65292;&#21916;&#28909;&#39278;&#65292;&#23506;&#37034;&#21270;&#28909;&#20869;&#38519;&#20063;&#12290;&#30149;&#34429;&#22810;&#21464;&#65292;&#30342;&#30001;&#21069;&#21307;&#19981;&#25506;&#20854;&#28304;&#65292;&#39588;&#29992;&#28201;&#34917;&#65292;&#19981;&#30693;&#37034;&#24840;&#34917;&#32780;&#24840;&#38519;&#65292;&#27668;&#24840;&#34917;&#32780;&#24840;&#28382;&#65292;&#26080;&#24618;&#24418;&#23481;&#26543;&#27073;&#65292;&#19981;&#33021;&#36716;&#20391;&#65292;&#32780;&#21464;&#22914;&#27492;&#21361;&#35937;&#20063;&#12290;&#25152;&#24184;&#32937;&#32972;&#21450;&#21767;&#20465;&#30171;&#65292;&#22806;&#37034;&#23578;&#33021;&#40723;&#21160;&#65292;&#29369;&#20026;&#21487;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#34920;&#37324;&#21452;&#35299;&#65292;&#29992;&#26612;&#12289;&#33883;&#12289;&#32652;&#27963;&#20197;&#21319;&#20030;&#19977;&#38451;&#38519;&#19979;&#20043;&#37034;&#20026;&#21531;&#65292;&#20197;&#33449;&#12289;&#30693;&#12289;&#24029;&#26575;&#28165;&#19978;&#20013;&#19979;&#19977;&#28966;&#34164;&#31215;&#20043;&#28779;&#20026;&#33251;&#65292;&#20197;&#22799;&#12289;&#33491;&#38477;&#20854;&#30192;&#36870;&#20026;&#20304;&#65292;&#26708;&#26775;&#12289;&#26547;&#22771;&#21319;&#38477;&#35832;&#27668;&#20026;&#20351;&#65292;&#21448;&#29992;&#29983;&#40150;&#30002;&#34784;&#21160;&#20043;&#23646;&#65292;&#38738;&#33983;&#33459;&#39321;&#20043;&#21697;&#65292;&#30452;&#36798;&#32925;&#32966;&#65292;&#25628;&#37034;&#22806;&#20986;&#65292;&#20877;&#29992;&#31481;&#27813;&#28068;&#28165;&#30192;&#28909;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26612;&#32993;&#38065;&#21322; &#31881;&#33883;&#26681;&#38065;&#21322; &#32652;&#27963;&#19968;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#30333;&#30693;&#27597;&#19977;&#38065; &#29983;&#24029;&#26575;&#20108;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#20113;&#33583;&#33491;&#19977;&#38065; &#33510;&#26684;&#26775;&#19968;&#38065; &#29983;&#26547;&#22771;&#38065;&#21322; &#29983;&#40150;&#30002;&#19977;&#38065; &#20840;&#38738;&#33983;&#19968;&#38065; &#28129;&#31481;&#27813;&#19968;&#26479;&#65288;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26381;&#33016;&#33160;&#24320;&#65292;&#20877;&#26381;&#30178;&#38500;&#32960;&#28040;&#65292;&#32958;&#27668;&#30171;&#27490;&#65292;&#19977;&#26381;&#36941;&#20307;&#27735;&#35299;&#65292;&#36523;&#33021;&#36716;&#20391;&#12290;&#21435;&#31881;&#33883;&#12289;&#32652;&#27963;&#12289;&#40150;&#30002;&#12289;&#38738;&#33983;&#22235;&#21619;&#65292;&#26612;&#32993;&#20943;&#21322;&#65292;&#21152;&#30707;&#35028;&#19977;&#38065;&#12289;&#23567;&#24029;&#36830;&#19968;&#38065;&#12289;&#35199;&#29275;&#40644;&#19968;&#20998;&#65292;&#32937;&#32972;&#21767;&#30171;&#38500;&#65292;&#35893;&#35821;&#20134;&#27490;&#12290;&#24799;&#21683;&#21912;&#22810;&#30192;&#65292;&#22240;&#36807;&#34917;&#33033;&#23454;&#12290;&#20877;&#26381;&#22823;&#25215;&#27668;&#27748;&#20108;&#21058;&#65292;&#22987;&#38470;&#32493;&#19979;&#40657;&#30333;&#24694;&#33394;&#40655;&#33261;&#31561;&#29289;&#65292;&#30192;&#36930;&#38500;&#32780;&#30149;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20020;&#35777;&#19981;&#31350;&#30149;&#22240;&#65292;&#22916;&#29992;&#28331;&#34917;&#65292;&#36930;&#33268;&#21464;&#30151;&#34562;&#36215;&#65292;&#19981;&#29420;&#32626;&#28287;&#30111;&#20026;&#28982;&#12290;&#27492;&#26696;&#25937;&#35823;&#20043;&#27861;&#65292;&#20174;&#29579;&#32943;&#22530;&#26041;&#33073;&#21270;&#32780;&#26469;&#65292;&#34429;&#30001;&#25104;&#26041;&#21152;&#20943;&#65292;&#32780;&#26612;&#32993;&#12289;&#32652;&#27963;&#20108;&#21619;&#20134;&#20110;&#22806;&#20869;&#30342;&#28909;&#30456;&#32972;&#65292;&#31454;&#21487;&#21024;&#21364;&#12290;
</comment></case>