<case><case-title>&#39118;&#30201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26472;&#21326;&#20141;&#65288;&#20303;&#29279;&#24179;&#20859;&#39532;&#23707;&#26472;&#23478;&#24196;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26472;&#21344;&#20141;&#65292;&#24180;&#20116;&#21313;&#20843;&#23681;&#65292;&#23665;&#19996;&#29279;&#24179;&#21439;&#20859;&#39532;&#23707;&#20043;&#31038;&#38271;&#65292;&#20303;&#20013;&#21407;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#30201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21069;&#28165;&#27494;&#29983;&#65292;&#22240;&#25405;&#24339;&#20004;&#33218;&#29992;&#21147;&#22826;&#36807;&#65292;&#26366;&#21463;&#37325;&#20260;&#65292;&#24184;&#23569;&#24180;&#26102;&#34880;&#27668;&#26041;&#21018;&#65292;&#35843;&#27835;&#32780;&#24840;&#12290;&#33267;&#19978;&#24180;&#21313;&#26376;&#21313;&#20108;&#26085;&#65292;&#39118;&#38634;&#22312;&#22320;&#65292;&#34987;&#30707;&#28369;&#20498;&#65292;&#24403;&#21363;&#36215;&#31435;&#65292;&#30382;&#32905;&#26410;&#20260;&#65292;&#21021;&#23578;&#26410;&#35273;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#31532;&#20108;&#26085;&#26216;&#36215;&#26102;&#65292;&#31245;&#35273;&#20004;&#33218;&#24494;&#30171;&#65292;&#33267;&#20116;&#20845;&#26085;&#65292;&#24573;&#32780;&#32937;&#32972;&#30140;&#30171;&#65292;&#24573;&#32780;&#25163;&#36275;&#19981;&#33021;&#23624;&#20280;&#65292;&#24573;&#32780;&#39033;&#24378;&#19981;&#24471;&#22238;&#39038;&#65292;&#20174;&#27492;&#26085;&#37325;&#19968;&#26085;&#65292;&#30334;&#33647;&#26080;&#28789;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#26412;&#24180;&#22235;&#26376;&#20845;&#26085;&#65292;&#21484;&#20104;&#35786;&#20043;&#12290;&#33033;&#24038;&#21491;&#25163;&#23544;&#20851;&#24358;&#32039;&#32780;&#23454;&#65292;&#19978;&#28322;&#20986;&#23544;&#65292;&#20004;&#23610;&#31245;&#32531;&#65292;&#24799;&#24038;&#25163;&#32925;&#37096;&#24358;&#32039;&#24102;&#24613;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#20026;&#39118;&#30201;&#12290;&#12298;&#20869;&#32463;&#12299;&#30201;&#35770;&#26352;&#65306;&#8220;&#30201;&#20043;&#23433;&#29983;&#65311;&#26352;&#65292;&#39118;&#23506;&#28287;&#19977;&#27668;&#26434;&#33267;&#65292;&#21512;&#32780;&#20026;&#30201;&#20063;&#12290;&#20854;&#39118;&#27668;&#32988;&#32773;&#20026;&#34892;&#30201;&#65292;&#23506;&#27668;&#32988;&#32773;&#20026;&#30171;&#30201;&#65292;&#28287;&#27668;&#32988;&#32773;&#20026;&#30528;&#30201;&#12290;&#8221;&#23551;&#22829;&#21018;&#26580;&#35770;&#26352;&#65306;&#8220;&#30149;&#22312;&#38451;&#32773;&#21517;&#26352;&#39118;&#65292;&#30149;&#22312;&#38452;&#32773;&#21517;&#26352;&#30201;&#65292;&#38452;&#38451;&#20465;&#30149;&#65292;&#21517;&#26352;&#39118;&#30201;&#12290;&#8221;&#27492;&#39118;&#23506;&#20056;&#34394;&#20154;&#20110;&#32463;&#32476;&#20043;&#20013;&#65292;&#24403;&#24180;&#32769;&#26102;&#65292;&#27668;&#34880;&#20465;&#34928;,&#27668;&#34928;&#26080;&#20197;&#34892;&#34880;&#65292;&#34880;&#34928;&#26080;&#20197;&#20859;&#31563;&#65292;&#21448;&#20860;&#23569;&#24180;&#29992;&#21147;&#22826;&#36807;&#65292;&#33267;&#32769;&#32780;&#21457;&#20316;&#20063;&#12290;&#25152;&#24184;&#32773;&#33039;&#33105;&#26410;&#30149;&#65292;&#39278;&#39135;&#22914;&#21021;&#12290;&#33033;&#24358;&#32039;&#32780;&#23454;&#65292;&#24358;&#21017;&#20027;&#39118;&#65292;&#32039;&#21017;&#20027;&#23506;&#65292;&#24358;&#32039;&#20860;&#35265;&#65292;&#21017;&#20026;&#39118;&#23506;&#26080;&#30097;&#65292;&#23454;&#32773;&#28014;&#20013;&#27785;&#19977;&#37096;&#30342;&#35265;&#20063;&#65292;&#24038;&#25163;&#32925;&#37096;&#24358;&#32039;&#32780;&#24613;&#65292;&#21363;&#32463;&#25152;&#35859;&#32463;&#32476;&#30342;&#23454;&#65292;&#26159;&#23544;&#33033;&#24613;&#32780;&#23610;&#32531;&#20063;&#12290;&#12298;&#37329;&#21294;&#12299;&#34880;&#25615;&#31687;&#20113;&#65306;&#8220;&#24038;&#23544;&#21475;&#20851;&#19978;&#23567;&#32039;&#65292;&#23452;&#38024;&#24341;&#38451;&#27668;&#20196;&#33033;&#21644;&#65292;&#32039;&#21435;&#21017;&#24840;&#12290;&#8221;&#12298;&#22307;&#27982;&#24635;&#24405;&#12299;&#39118;&#28287;&#30201;&#35770;&#26352;&#65306;&#8220;&#39118;&#28287;&#30201;&#32773;&#65292;&#20197;&#39118;&#28287;&#20043;&#27668;&#20260;&#20154;&#32463;&#32476;&#32780;&#20026;&#30201;&#20063;&#12290;&#8221;&#35199;&#21307;&#20113;&#65306;&#20961;&#20154;&#30693;&#35273;&#36816;&#21160;&#65292;&#24517;&#36182;&#33041;&#33034;&#20004;&#39635;&#12290;&#33509;&#39592;&#21387;&#32905;&#21387;&#27987;&#27700;&#21387;&#65292;&#25110;&#32990;&#34915;&#22351;&#20581;&#28082;&#22351;&#65292;&#25110;&#21463;&#23506;&#28287;&#65292;&#25110;&#31215;&#36133;&#34880;&#65292;&#21017;&#33041;&#39620;&#19981;&#23433;&#65292;&#33268;&#20196;&#33041;&#27668;&#31563;&#22916;&#34892;&#20854;&#21147;&#65292;&#32780;&#39118;&#30201;&#20043;&#30151;&#36215;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38024;&#28792;&#24182;&#29992;&#12290;&#31532;&#19968;&#26085;&#21068;&#25163;&#22826;&#38451;&#32463;&#32937;&#22806;&#20446;&#31348;&#38024;&#20837;&#20845;&#20998;&#65292;&#20108;&#21050;&#22825;&#23447;&#31348;&#38024;&#20154;&#20116;&#20998;&#65292;&#19977;&#21050;&#33243;&#20446;&#31348;&#38024;&#20154;&#20843;&#20998;&#65292;&#22235;&#21050;&#32937;&#36126;&#31348;&#38024;&#20154;&#20116;&#20998;&#65292;&#20116;&#21050;&#33109;&#39592;&#31348;&#38024;&#20154;&#19977;&#20998;&#65292;&#24038;&#21491;&#25163;&#20849;&#21313;&#21068;&#12290;&#21518;&#21050;&#36275;&#23569;&#38451;&#32966;&#32463;&#39118;&#24066;&#31348;&#38024;&#20154;&#20116;&#20998;&#65292;&#20108;&#21050;&#36275;&#38451;&#26126;&#32963;&#32463;&#38452;&#24066;&#31348;&#38024;&#20154;&#19977;&#20998;&#65292;&#19977;&#21050;&#36275;&#19977;&#37324;&#31348;&#38024;&#20837;&#20116;&#20998;&#12290;&#20104;&#29992;&#40644;&#24093;&#20061;&#38024;&#24335;&#20869;&#20043;&#27627;&#38024;&#65292;&#20197;&#37329;&#20316;&#20043;&#21068;&#38024;&#12290;&#25163;&#27861;&#29992;&#20808;&#27899;&#21518;&#34917;&#20043;&#27861;&#65292;&#27899;&#21017;&#27899;&#20854;&#26377;&#20313;&#20043;&#39118;&#65292;&#34917;&#21017;&#34917;&#20854;&#27668;&#34880;&#20043;&#19981;&#36275;&#12290;&#20154;&#38024;&#26102;&#65292;&#21307;&#20197;&#21491;&#25163;&#22823;&#25351;&#36864;&#21518;&#21491;&#36716;&#65292;&#27899;&#20197;&#32769;&#38452;&#20043;&#20843;&#25968;&#34892;&#19977;&#21608;&#65292;&#20849;&#20108;&#21313;&#22235;&#25968;&#12290;&#20877;&#34892;&#19968;&#39134;&#19977;&#36864;&#20043;&#27861;&#65292;&#20196;&#30149;&#20154;&#21628;&#27668;&#19968;&#21475;&#65292;&#20877;&#23558;&#22823;&#25351;&#21069;&#36827;&#24038;&#36716;&#65292;&#34917;&#20197;&#32769;&#38451;&#20043;&#20061;&#25968;&#34892;&#19977;&#21608;&#65292;&#20849;&#19977;&#20061;&#20108;&#21313;&#19971;&#25968;&#12290;&#20877;&#34892;&#19968;&#36864;&#19977;&#39134;&#20043;&#27861;&#65292;&#20196;&#30149;&#20154;&#21560;&#27668;&#20043;&#26102;&#65292;&#20197;&#21491;&#25163;&#20986;&#38024;&#65292;&#36895;&#23558;&#24038;&#25163;&#32039;&#25194;&#20854;&#31348;&#65292;&#21247;&#20196;&#27668;&#25955;&#34880;&#20986;&#12290;&#31532;&#20108;&#26085;&#32937;&#32972;&#30171;&#30140;&#20043;&#22788;&#65292;&#24050;&#21435;&#21313;&#20043;&#19977;&#22235;&#65292;&#33033;&#24358;&#32039;&#20043;&#35937;&#65292;&#31245;&#24494;&#21644;&#32531;&#65292;&#24799;&#39033;&#24378;&#20043;&#30151;&#22914;&#21021;&#12290;&#21363;&#21068;&#30563;&#33033;&#32463;&#39118;&#24220;&#31348;&#38024;&#20154;&#19977;&#20998;&#65292;&#20108;&#21068;&#36275;&#23569;&#38451;&#32966;&#32463;&#39118;&#27744;&#20108;&#31348;&#38024;&#20154;&#19977;&#20998;&#65292;&#21518;&#21068;&#25163;&#21313;&#23459;&#31348;&#21508;&#38024;&#19968;&#20998;&#65292;&#25163;&#27861;&#20134;&#34892;&#20808;&#27899;&#21518;&#34917;&#20043;&#27861;&#65292;&#20197;&#23569;&#38452;&#20845;&#25968;&#27899;&#20043;&#65292;&#34892;&#19977;&#21608;&#65292;&#19968;&#21313;&#20843;&#25968;&#12290;&#20196;&#30149;&#20154;&#21628;&#27668;&#19968;&#21475;&#65292;&#20877;&#34917;&#20197;&#23569;&#38451;&#20043;&#19971;&#25968;&#65292;&#34892;&#19971;&#21608;&#65292;&#20849;&#19971;&#19971;&#22235;&#21313;&#20061;&#25968;&#12290;&#20196;&#30149;&#20154;&#21560;&#27668;&#19968;&#21475;&#65292;&#20197;&#21491;&#25163;&#20986;&#38024;&#65292;&#36895;&#23558;&#24038;&#25163;&#32039;&#25194;&#20854;&#31348;&#12290;&#24799;&#21313;&#23459;&#31348;&#26080;&#25163;&#27861;&#65292;&#20197;&#19977;&#26865;&#38024;&#21050;&#20043;&#65292;&#24494;&#20986;&#34880;&#12290;&#31532;&#19977;&#22235;&#26085;&#22240;&#39118;&#38632;&#20026;&#38024;&#21050;&#36991;&#24524;&#20043;&#26085;&#12290;&#31532;&#20116;&#26085;&#33033;&#24358;&#32039;&#20043;&#35937;&#24050;&#21435;&#21313;&#20043;&#20116;&#20845;&#65292;&#20986;&#23544;&#20043;&#33033;&#65292;&#20134;&#19981;&#35265;&#30691;&#65292;&#39033;&#24378;&#20043;&#30151;&#22914;&#22833;&#65292;&#32937;&#33218;&#20134;&#33021;&#23624;&#20280;&#32780;&#19981;&#30171;&#65292;&#20004;&#33151;&#31245;&#33021;&#34892;&#36208;&#12290;&#27492;&#26085;&#38024;&#25163;&#38451;&#26126;&#32463;&#20043;&#32937;&#39633;&#31348;&#38024;&#20154;&#20843;&#20998;&#65292;&#20108;&#38024;&#26354;&#27744;&#31348;&#20154;&#20116;&#20998;&#65292;&#19977;&#38024;&#21512;&#35895;&#31348;&#20154;&#19977;&#20998;&#65292;&#22235;&#38024;&#25163;&#23569;&#38451;&#20013;&#28186;&#31348;&#20154;&#19977;&#20998;&#12290;&#25163;&#27861;&#19982;&#31532;&#20108;&#26085;&#21516;&#12290;&#20104;&#20020;&#34892;&#20113;&#65306;&#25949;&#20154;&#19981;&#33021;&#20037;&#23621;&#23478;&#20013;&#20026;&#21531;&#35786;&#27835;&#65292;&#22240;&#28895;&#22496;&#65288;&#21363;&#33437;&#32600;&#65289;&#26377;&#20107;&#65292;&#35831;&#21531;&#21435;&#28895;&#21516;&#23507;&#65292;&#34892;&#23385;&#30495;&#20154;&#38463;&#26159;&#31348;&#20043;&#27861;&#65292;&#20309;&#22788;&#30171;&#20197;&#20309;&#22788;&#21068;&#20043;&#65292;&#24246;&#33021;&#36895;&#24840;&#12290;&#20917;&#21531;&#20037;&#23621;&#23478;&#20013;&#65292;&#23478;&#20107;&#32047;&#24515;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#33039;&#33105;&#21463;&#30149;&#65292;&#21063;&#25163;&#32493;&#21448;&#38590;&#19968;&#23618;&#12290;&#20234;&#38395;&#35328;&#29978;&#21916;&#65292;&#23450;&#20110;&#26126;&#26216;&#21435;&#28895;&#12290;&#31532;&#20845;&#26085;&#26089;&#21313;&#26102;&#65292;&#22352;&#36718;&#36212;&#28895;&#65292;&#21516;&#23507;&#38742;&#23433;&#20844;&#21496;&#20869;&#12290;&#19979;&#21320;&#21516;&#20234;&#33267;&#28577;&#22616;&#27792;&#28020;&#65292;&#21435;&#26102;&#20234;&#26517;&#26408;&#26517;&#20241;&#24687;&#65292;&#21363;&#35273;&#39033;&#37096;&#24494;&#30171;&#65292;&#23569;&#26102;&#22238;&#23507;&#65292;&#22352;&#26410;&#19968;&#21051;&#65292;&#39033;&#24378;&#20043;&#30151;&#38497;&#26469;&#12290;&#27492;&#26085;&#22825;&#38632;&#65292;&#38024;&#23478;&#36991;&#24524;&#12290;&#20234;&#30171;&#19981;&#33021;&#24525;&#65292;&#19981;&#24471;&#24050;&#21050;&#39118;&#24220;&#19968;&#31348;&#12289;&#39118;&#27744;&#20108;&#31348;&#12289;&#22823;&#26894;&#19968;&#31348;&#20154;&#20116;&#20998;&#65292;&#39118;&#38376;&#20108;&#31348;&#20154;&#20116;&#20998;&#12290;&#25163;&#27861;&#29992;&#40857;&#34382;&#40863;&#20964;&#22235;&#27861;&#30103;&#20043;&#12290;&#25163;&#27861;&#34892;&#23436;&#65292;&#39033;&#24378;&#20043;&#30171;&#24050;&#21435;&#12290;&#31532;&#19971;&#20843;&#20061;&#26085;&#65292;&#26410;&#34892;&#21068;&#27861;&#12290;&#35265;&#20854;&#30151;&#26085;&#36864;&#19968;&#26085;&#65292;&#21307;&#32773;&#19981;&#21487;&#27599;&#26085;&#34892;&#38024;&#65292;&#30422;&#32463;&#32476;&#20043;&#27668;&#34880;&#65292;&#24815;&#20134;&#19981;&#28789;&#30691;&#12290;&#31532;&#21313;&#26085;&#26216;&#36215;&#26102;&#65292;&#39118;&#38632;&#20132;&#20316;&#65292;&#33267;&#19979;&#21320;&#22825;&#26228;&#65292;&#20234;&#24573;&#21463;&#22806;&#24863;&#30151;&#12290;&#12298;&#20869;&#32463;&#12299;&#20113;&#65306;&#20260;&#23506;&#19968;&#26085;&#21068;&#39118;&#24220;&#65292;&#20808;&#38024;&#39118;&#24220;&#31348;&#30041;&#19977;&#21628;&#20108;&#65292;&#38024;&#39118;&#27744;&#20108;&#31348;&#30041;&#19971;&#21628;&#19977;&#65292;&#38024;&#39118;&#38376;&#20108;&#31348;&#30041;&#19971;&#21628;&#19977;&#12290;&#25163;&#27861;&#29992;&#27899;&#27861;&#32780;&#19981;&#34917;&#12290;&#31532;&#21313;&#19968;&#26085;&#22806;&#24863;&#30151;&#24840;&#65292;&#24799;&#32570;&#30406;&#39592;&#24494;&#30171;&#65292;&#20004;&#33181;&#23506;&#20919;&#12290;&#28792;&#25163;&#23569;&#38451;&#32463;&#22825;&#39630;&#31348;&#24038;&#21491;&#21508;&#19971;&#22766;&#65292;&#36275;&#23569;&#38451;&#32966;&#32463;&#32937;&#20117;&#31348;&#24038;&#21491;&#28792;&#20116;&#22766;&#65292;&#36275;&#38451;&#26126;&#32963;&#32463;&#19977;&#37324;&#31348;&#24038;&#21491;&#21508;&#28792;&#20108;&#19971;&#22766;&#12290;&#28792;&#30149;&#25163;&#27861;&#65306;&#29992;&#27092;&#26408;&#19968;&#29255;&#65292;&#21402;&#19977;&#20998;&#65292;&#22806;&#21475;&#23485;&#38271;&#19968;&#23544;&#22235;&#20116;&#65292;&#20869;&#21475;&#22278;&#30452;&#24452;&#19977;&#20998;&#12290;&#40644;&#24093;&#20113;&#65306;&#28792;&#19981;&#19977;&#20998;&#65292;&#26159;&#35859;&#24466;&#20900;&#12290;&#20035;&#35328;&#25104;&#19969;&#20043;&#24180;&#33406;&#29699;&#20043;&#22823;&#23567;&#20063;&#12290;&#33406;&#21494;&#20197;&#20116;&#26376;&#20116;&#26085;&#37319;&#32773;&#20026;&#20339;&#65292;&#29992;&#26102;&#26292;&#24178;&#65292;&#20154;&#33276;&#25443;&#32454;&#65292;&#31579;&#21435;&#23576;&#22303;&#65292;&#25774;&#21435;&#33406;&#21494;&#20013;&#20043;&#30828;&#26775;&#65292;&#27905;&#30333;&#22914;&#26825;&#65292;&#20439;&#21517;&#33406;&#32466;&#12290;&#28792;&#20960;&#22766;&#65292;&#20808;&#23558;&#33406;&#32466;&#22242;&#25104;&#20960;&#29699;&#12290;&#20986;&#27735;&#20043;&#25163;&#65292;&#19981;&#21487;&#20196;&#22242;&#65292;&#22240;&#33406;&#28287;&#38590;&#29123;&#12290;&#20877;&#20197;&#22696;&#23558;&#31348;&#28857;&#27491;&#65292;&#20197;&#27167;&#26408;&#26495;&#25918;&#20110;&#31348;&#19978;&#65292;&#22806;&#29992;&#32466;&#24067;&#19968;&#22359;&#65292;&#20869;&#21098;&#19968;&#23380;&#65292;&#22871;&#20110;&#27167;&#26408;&#26495;&#20043;&#22806;&#65292;&#39044;&#38450;&#33406;&#28779;&#33853;&#20110;&#32905;&#19978;&#12290;&#22806;&#29992;&#39321;&#27833;&#28783;&#65288;&#21363;&#33437;&#40635;&#27833;&#65289;&#19968;&#30415;&#65292;&#38218;&#23376;&#19968;&#25226;&#65292;&#27700;&#30871;&#19968;&#20010;&#12290;&#23558;&#33406;&#29699;&#20110;&#28783;&#28779;&#19978;&#29123;&#20043;&#65292;&#30475;&#33406;&#29699;&#28975;&#19982;&#26408;&#26495;&#40784;&#65292;&#30149;&#20154;&#24517;&#21628;&#30171;&#65292;&#24613;&#38218;&#19979;&#25918;&#20110;&#27700;&#30871;&#20043;&#20869;&#12290;&#20877;&#21462;&#19968;&#29699;&#65292;&#36718;&#27969;&#28792;&#20043;&#12290;&#33707;&#22937;&#30149;&#20154;&#24525;&#21463;&#19968;&#21051;&#20043;&#33510;&#65292;&#24453;&#33406;&#29699;&#20043;&#28779;&#24050;&#28781;&#65292;&#21017;&#19968;&#22766;&#33021;&#26377;&#21313;&#22766;&#20043;&#21151;&#25928;&#12290;&#28792;&#23436;&#26102;&#36807;&#22235;&#20116;&#23567;&#26102;&#65292;&#28792;&#22788;&#24517;&#36215;&#27700;&#27873;&#12290;&#29992;&#37329;&#38024;&#21068;&#30772;&#65292;&#23558;&#27700;&#25380;&#20986;&#65292;&#29992;&#35199;&#33647;&#24067;&#36028;&#20043;&#65292;&#22806;&#32538;&#20197;&#21512;&#21475;&#35028;&#65292;&#21476;&#20154;&#29992;&#31481;&#20869;&#30382;&#36148;&#20043;&#65292;&#20104;&#21021;&#29992;&#27492;&#27861;&#65292;&#22810;&#26377;&#25104;&#30126;&#20043;&#24739;&#12290;
</therapy><efficacy>&#25928;&#26524;&#65306;&#20108;&#21313;&#22825;&#65292;&#39118;&#30201;&#20043;&#35777;&#24050;&#24840;&#65292;&#33267;&#38452;&#21382;&#20116;&#26376;&#20843;&#26085;&#22238;&#37324;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#35770;&#35777;&#25588;&#24341;&#35814;&#26126;&#65292;&#21462;&#31348;&#30830;&#26377;&#34218;&#20256;&#65292;&#38750;&#24179;&#26085;&#30740;&#31350;&#12298;&#30002;&#20057;&#32463;&#12299;&#21450;&#12298;&#38024;&#28792;&#22823;&#25104;&#12299;&#32773;&#19981;&#21150;&#12290;&#27492;&#31561;&#39564;&#26696;&#65292;&#23398;&#32773;&#23452;&#27880;&#24847;&#28937;&#12290;
</comment></case>