<case><case-title>&#39118;&#30153;&#20284;&#24778;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#31456;&#23665;&#40595;&#20043;&#23376;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#36947;&#22687;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#30153;&#20284;&#24778;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21435;&#24180;&#20908;&#65292;&#27668;&#26279;&#22833;&#34255;&#65292;&#20170;&#26149;&#23506;&#28201;&#38388;&#26434;&#65292;&#23567;&#20799;&#19978;&#21463;&#39118;&#28201;&#65292;&#20808;&#20260;&#32954;&#32463;&#32780;&#36215;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#23506;&#28909;&#33258;&#27735;&#65292;&#21683;&#36870;&#27668;&#31895;&#65292;&#32487;&#21363;&#32930;&#29301;&#30446;&#31388;&#65292;&#28902;&#36481;&#31070;&#33945;&#65292;&#30192;&#22725;&#24413;&#25159;&#65292;&#29978;&#33267;&#21475;&#22116;&#30153;&#21413;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#27946;&#28369;&#25968;&#65292;&#33292;&#23574;&#36793;&#32418;&#65292;&#33492;&#28369;&#24494;&#40644;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#21363;&#24352;&#20210;&#26223;&#25152;&#35859;&#8220;&#39118;&#28201;&#20043;&#20026;&#30149;&#65292;&#21095;&#21017;&#22914;&#24778;&#30187;&#65292;&#26102;&#26102;&#30235;&#30127;&#8221;&#65292;&#20134;&#21363;&#24464;&#37628;&#20271;&#25152;&#35859;&#8220;&#30192;&#28909;&#30456;&#25615;&#32780;&#21160;&#39118;&#65292;&#39118;&#28779;&#30456;&#20081;&#21017;&#38391;&#30592;&#8221;&#65292;&#30149;&#34429;&#20284;&#24778;&#32780;&#23454;&#38750;&#30495;&#24778;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#29992;&#26705;&#33738;&#39278;&#21152;&#20943;&#65292;&#36763;&#20937;&#24320;&#32954;&#65292;&#39537;&#39118;&#27844;&#28909;&#65307;&#32487;&#29992;&#32666;&#40635;&#30333;&#34382;&#27748;&#65292;&#21152;&#29983;&#33713;&#33748;&#27713;&#38597;&#26792;&#27713;&#65292;&#29976;&#23506;&#21688;&#38477;&#65292;&#29060;&#39118;&#38215;&#30153;&#65292;&#20197;&#28068;&#28909;&#30192;&#65307;&#21892;&#21518;&#29992;&#21556;&#27663;&#20116;&#27713;&#39278;&#21152;&#20943;&#65292;&#28152;&#20313;&#28909;&#20197;&#20859;&#32963;&#38452;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38684;&#26705;&#21494;&#19968;&#38065; &#28353;&#33738;&#33457;&#19968;&#38065; &#21452;&#38057;&#34276;&#38065;&#21322; &#33487;&#34180;&#33655;&#19971;&#20998; &#20809;&#26447;&#20161;&#38065;&#21322; &#22825;&#31482;&#40644;&#20843;&#20998; &#20140;&#24029;&#36125;&#19968;&#38065;&#65288;&#21435;&#24515;&#65289; &#33583;&#31070;&#26408;&#20108;&#38065; &#27425;&#26041;&#32666;&#35282;&#29255;&#20843;&#20998;&#65288;&#20808;&#29006;&#65289; &#26126;&#22825;&#40635;&#20843;&#20998; &#29983;&#30707;&#38738;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#30693;&#27597;&#20108;&#38065; &#29983;&#29976;&#33609;&#22235;&#20998; &#34588;&#28825;&#23244;&#34690;&#19968;&#23545; &#29983;&#33713;&#33748;&#27713;&#38597;&#26792;&#27713;&#21508;&#19968;&#29922;&#65288;&#20998;&#20914;&#65289;
</prescription><prescription>&#19977;&#26041;&#65306;&#29976;&#34071;&#27713;&#19968;&#29922; &#38597;&#26792;&#27713;&#19968;&#29922; &#29983;&#34261;&#27713;&#21322;&#29922; &#29983;&#33656;&#33632;&#27713;&#21322;&#29922; &#40092;&#29983;&#22320;&#27713;&#19968;&#29922; &#21152;&#26503;&#26487;&#21494;&#38706;&#19968;&#20004; &#65292;&#37325;&#27748;&#28822;&#28378;&#21313;&#20313;&#27832;&#65292;&#28201;&#33060;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26041;&#19968;&#21058;&#19981;&#24212;&#12290;&#25913;&#26381;&#27425;&#26041;&#65292;&#21472;&#36827;&#20004;&#22836;&#29006;&#65292;&#22823;&#20415;&#35299;&#21518;&#65292;&#28909;&#20943;&#31070;&#28165;&#12290;&#32456;&#36827;&#19977;&#26041;&#65292;&#36830;&#26381;&#20108;&#21058;&#65292;&#28909;&#20928;&#32963;&#21160;&#12290;&#22065;&#29992;&#29976;&#34071;&#38597;&#26792;&#29006;&#27748;&#65292;&#35843;&#29702;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#30153;&#20284;&#24778;&#65292;&#30001;&#28331;&#37034;&#38519;&#20837;&#65292;&#38452;&#28082;&#20869;&#32791;&#65292;&#38497;&#21160;&#32925;&#39118;&#65292;&#25375;&#30106;&#28909;&#19978;&#20914;&#31070;&#32463;&#65292;&#20197;&#33268;&#25110;&#30153;&#25110;&#31756;&#65292;&#23454;&#38750;&#24778;&#24656;&#33268;&#30149;&#20063;&#12290;&#33509;&#20110;&#30149;&#26410;&#29483;&#29436;&#20043;&#21069;&#65292;&#20808;&#20197;&#36763;&#20937;&#24320;&#32954;&#65292;&#32487;&#20197;&#29976;&#23506;&#21270;&#28909;&#65292;&#20304;&#20197;&#28070;&#21009;&#38477;&#30192;&#65292;&#20004;&#20505;&#33258;&#33021;&#30154;&#24840;&#12290;&#22856;&#30149;&#23478;&#24733;&#24807;&#65292;&#36740;&#20113;&#21464;&#24778;&#65292;&#20110;&#26159;&#19987;&#31185;&#21160;&#36740;&#25361;&#24778;&#65292;&#20081;&#25512;&#20081;&#25343;&#65292;&#33647;&#21017;&#21160;&#29992;&#20912;&#40605;&#39321;&#24320;&#65292;&#32791;&#25955;&#24515;&#31070;&#65292;&#27599;&#33268;&#19981;&#25937;&#65292;&#33391;&#21487;&#24936;&#28937;&#65292;&#27492;&#26696;&#20110;&#32925;&#39118;&#22823;&#21160;&#65292;&#27668;&#34880;&#24182;&#19978;&#20043;&#26102;&#65292;&#24320;&#32954;&#28068;&#30192;&#65292;&#28165;&#38215;&#32925;&#38451;&#65292;&#20351;&#27668;&#28779;&#20465;&#28508;&#65292;&#21063;&#19978;&#21319;&#20043;&#34880;&#33258;&#38477;&#65292;&#32925;&#39118;&#39039;&#29060;&#65292;&#31070;&#32463;&#21363;&#24179;&#65292;&#32780;&#35825;&#35777;&#33258;&#38500;&#30691;&#12290;
</comment></case>