<case><case-title>&#39118;&#27602;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20262;&#38738;&#65288;&#20303;&#34913;&#38451;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#27721;&#20185;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#38271;&#27801;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#27602;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24739;&#28866;&#30333;&#21897;&#30171;&#25968;&#26085;&#65292;&#21307;&#29992;&#28165;&#28070;&#35299;&#27602;&#35832;&#21058;&#32780;&#30149;&#24840;&#21095;&#65292;&#24050;&#20108;&#26352;&#20313;&#30691;&#12290;&#20854;&#23478;&#35270;&#21464;&#35777;&#34562;&#36215;&#65292;&#20179;&#30343;&#24807;&#29978;&#65292;&#24310;&#20313;&#24448;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#24694;&#23506;&#65292;&#30192;&#28046;&#19978;&#28044;&#65292;&#22768;&#22914;&#38065;&#38191;&#65292;&#27748;&#27700;&#19981;&#33021;&#19979;&#21693;&#65292;&#35270;&#21897;&#20869;&#28129;&#32418;&#24494;&#32959;&#65292;&#20869;&#20851;&#30333;&#28857;&#24050;&#38519;&#65292;&#23567;&#20415;&#19981;&#36890;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#25163;&#33033;&#24358;&#32780;&#32039;&#65292;&#33292;&#32974;&#30333;&#28369;&#12290;&#27492;&#35823;&#20197;&#28152;&#20937;&#20957;&#38381;&#39118;&#23506;&#65292;&#38459;&#28382;&#32463;&#32476;&#65292;&#20351;&#30149;&#27602;&#19981;&#24471;&#22806;&#27844;&#65292;&#36930;&#21270;&#29983;&#30192;&#28046;&#65292;&#19978;&#28044;&#26126;&#21897;&#65292;&#24656;&#39498;&#21464;&#21897;&#38381;&#24613;&#30151;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21363;&#29992;&#22350;&#23467;&#22238;&#29983;&#20025;&#21512;&#24320;&#20851;&#31435;&#25928;&#25955;&#65292;&#36830;&#21561;&#20108;&#19977;&#27425;&#65292;&#31435;&#21051;&#19978;&#19979;&#20132;&#36890;&#65292;&#39278;&#39135;&#21363;&#36827;&#12290;&#38543;&#20197;&#26612;&#32993;&#39278;&#25552;&#24050;&#38519;&#20043;&#37034;&#65292;&#20108;&#21058;&#35832;&#35777;&#24713;&#38500;&#12290;&#21518;&#20197;&#21152;&#20943;&#20845;&#21531;&#23376;&#27748;&#35843;&#29702;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22350;&#23467;&#22238;&#29983;&#20025;&#24050;&#36733;&#21608;&#26696;&#12290;&#24320;&#20851;&#31435;&#25928;&#25955;&#27835;&#19968;&#20999;&#30333;&#21897;&#29273;&#20851;&#32039;&#38381;&#65292;&#27748;&#27700;&#38590;&#20837;&#31561;&#35777;&#12290;&#30495;&#38596;&#31934;&#19968;&#38065; &#21271;&#32454;&#36763;&#19968;&#20998; &#30495;&#29275;&#40644;&#19968;&#38065; &#29983;&#29273;&#30338;&#20108;&#20998; &#30495;&#40605;&#39321;&#22235;&#20998; &#33487;&#34180;&#33655;&#20845;&#20998;&#65288;&#21435;&#26775;&#65289; &#22823;&#26757;&#29255;&#20116;&#20998; &#38500;&#29255;&#40605;&#12289;&#29275;&#40644;&#22806;&#65292;&#20849;&#30740;&#26497;&#32454;&#26411;&#65292;&#36807;&#32482;&#31579;&#65292;&#21512;&#29255;&#30952;&#12289;&#29275;&#40644;&#20877;&#30740;&#26497;&#32454;&#65292;&#30913;&#29942;&#25910;&#36142;&#65292;&#34593;&#23553;&#22266;&#29942;&#21475;&#65292;&#21247;&#20351;&#27844;&#27668;&#12290;&#20020;&#26102;&#20197;&#19977;&#22235;&#21400; &#21561;&#20004;&#33134;&#20869;&#65292;&#25110;&#20197;&#23569;&#35768;&#21561;&#40763;&#23380;&#65292;&#31435;&#21051;&#24320;&#31373;&#12290;&#26612;&#32993;&#39278;&#24029;&#26612;&#32993;&#20108;&#38065; &#32652;&#27963;&#20108;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#21046;&#20547;&#34453;&#20108;&#38065; &#26708;&#26775;&#38065;&#21322; &#27982;&#38134;&#33457;&#38065;&#21322; &#20928;&#34633;&#34915;&#19971;&#21482;&#24029;&#21402;&#26420;&#20116;&#20998; &#38472;&#30382;&#19968;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#40092;&#29983;&#23004;&#19977;&#29255; &#27700;&#29006;&#26381;&#12290;&#21152;&#20943;&#20845;&#21531;&#23376;&#27748;&#35199;&#28510;&#20826;&#20116;&#38065; &#29983;&#30333;&#26415;&#19977;&#38065; &#19996;&#30333;&#33421;&#19977;&#38065; &#20113;&#33583;&#31070;&#19977;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#30333;&#24402;&#36523;&#38065;&#21322; &#21046;&#20547;&#34453;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#27982;&#38134;&#33457;&#19968;&#38065; &#28152;&#28825;&#33609;&#19968;&#38065; &#29032;&#23004;&#19977;&#29255; &#27700;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#21313;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#27602;&#30333;&#21897;&#65292;&#26377;&#25375;&#23506;&#25375;&#28909;&#20043;&#20998;&#12290;&#25375;&#23506;&#32773;&#65292;&#21021;&#36215;&#22836;&#30171;&#24694;&#23506;&#65292;&#36523;&#30140;&#21457;&#28909;&#65292;&#28385;&#22060;&#28129;&#32418;&#65292;&#24494;&#32959;&#30053;&#30171;&#65292;&#30333;&#33104;&#22810;&#35265;&#20110;&#20851;&#22806;&#65292;&#25110;&#35265;&#20110;&#20851;&#20869;&#65292;&#24418;&#33394;&#22810;&#26126;&#28070;&#32780;&#24179;&#65292;&#23578;&#33021;&#39278;&#39135;&#65292;&#20108;&#20415;&#36890;&#21033;&#65292;&#33033;&#22810;&#28014;&#32454;&#32780;&#32039;&#65292;&#33292;&#33492;&#22810;&#30333;&#28369;&#65292;&#27492;&#39118;&#37034;&#23578;&#22312;&#34920;&#20043;&#20505;&#20063;&#12290;&#27835;&#23452;&#38450;&#25943;&#27602;&#25955;&#21152;&#20943;&#65292;&#39380;&#39118;&#35299;&#27602;&#65292;&#24320;&#30192;&#21457;&#34920;&#65292;&#20351;&#30123;&#27602;&#20174;&#27735;&#25490;&#27844;&#65292;&#21063;&#21897;&#30171;&#33258;&#24840;&#12290;&#21897;&#22914;&#33104;&#28866;&#65292;&#36731;&#21063;&#29992;&#29577;&#38053;&#21273;&#21697;&#30333;&#37329;&#20024;&#39006;&#21561;&#65292;&#37325;&#21063;&#29992;&#22350;&#23467;&#22238;&#29983;&#20025;&#12290;&#21363;&#20351;&#27735;&#24050;&#20986;&#36879;&#65292;&#20294;&#26377;&#19968;&#27627;&#24694;&#23506;&#33016;&#38391;&#65292;&#25110;&#36523;&#23578;&#20316;&#28909;&#65292;&#33510;&#23506;&#33647;&#20173;&#19981;&#24471;&#22841;&#26434;&#65292;&#24799;&#26377;&#36731;&#28165;&#27844;&#28909;&#65292;&#20197;&#23613;&#20313;&#37034;&#32780;&#24050;&#65292;&#24517;&#20447;&#30382;&#33073;&#32932;&#20937;&#65292;&#33016;&#38391;&#20840;&#28040;&#65292;&#40763;&#35265;&#28165;&#28053;&#65292;&#32780;&#25110;&#26377;&#37324;&#28909;&#26410;&#28165;&#65292;&#21450;&#38452;&#34394;&#27941;&#20111;&#32773;&#65292;&#26041;&#21487;&#37196;&#36827;&#29976;&#23506;&#20043;&#21697;&#65292;&#24246;&#20960;&#26080;&#23475;&#12290;&#27492;&#26696;&#20026;&#39118;&#27602;&#25375;&#23506;&#20043;&#30333;&#21897;&#25937;&#35823;&#32780;&#35774;&#65292;&#23578;&#38750;&#21021;&#36215;&#20043;&#27491;&#27835;&#27861;&#12290;&#33509;&#25375;&#28909;&#32773;&#26356;&#38750;&#20854;&#27835;&#65292;&#24799;&#29992;&#22350;&#23467;&#33562;&#29983;&#20025;&#21512;&#24320;&#20851;&#31435;&#25928;&#25955;&#36830;&#21561;&#21897;&#38388;&#65292;&#21364;&#23646;&#22806;&#27835;&#24613;&#25937;&#20043;&#35201;&#27861;&#12290;&#28982;&#23601;&#20313;&#25152;&#35265;&#30333;&#21897;&#38534;&#35777;&#22351;&#35777;&#65292;&#29273;&#20851;&#32202;&#38381;&#65292;&#30106;&#28046;&#19978;&#28044;&#65292;&#26377;&#19981;&#33021;&#26381;&#33647;&#20134;&#26080;&#21487;&#21561;&#33647;&#32773;&#65292;&#27861;&#23452;&#20808;&#24320;&#20851;&#20197;&#25195;&#20854;&#30246;&#26970;&#65292;&#29978;&#21063;&#38024;&#21050;&#21508;&#31348;&#20197;&#20986;&#24694;&#34880;&#65292;&#36890;&#32463;&#27963;&#32476;&#65292;&#20351;&#31435;&#26102;&#28165;&#37266;&#65292;&#20877;&#34892;&#21561;&#33647;&#26381;&#33647;&#65292;&#24246;&#26377;&#25200;&#22238;&#20043;&#24076;&#26395;&#12290;&#34429;&#28982;&#65292;&#30333;&#21897;&#26080;&#35770;&#23506;&#28909;&#35777;&#65292;&#22914;&#27735;&#20986;&#20284;&#27833;&#32773;&#19981;&#27835;&#12290;&#22833;&#38899;&#21160;&#30192;&#27668;&#21912;&#32773;&#19981;&#27835;&#65292;&#30446;&#20809;&#30452;&#35270;&#32773;&#19981;&#27835;&#65292;&#29992;&#38024;&#26080;&#34880;&#32773;&#19981;&#27835;&#65292;&#21561;&#33647;&#26080;&#28046;&#32773;&#19981;&#27835;&#65292;&#21561;&#33647;&#21363;&#21051;&#30171;&#27490;&#30333;&#33853;&#12289;&#36807;&#26352;&#22797;&#24739;&#32773;&#19981;&#27835;&#65292;&#28385;&#21897;&#30342;&#30333;&#12289;&#21038;&#20043;&#32043;&#32959;&#24102;&#40657;&#32773;&#19981;&#27835;&#12290;&#21307;&#32773;&#22914;&#36935;&#27492;&#31561;&#35777;&#20505;&#65292;&#20999;&#21247;&#36731;&#19982;&#29992;&#33647;&#65292;&#32437;&#20154;&#23613;&#22825;&#22238;&#65292;&#20854;&#33021;&#20389;&#24184;&#20110;&#19975;&#19968;&#32773;&#65292;&#20134;&#26410;&#21487;&#30693;&#65292;&#20294;&#24635;&#19981;&#22914;&#20808;&#20107;&#21578;&#26126;&#20043;&#20026;&#24840;&#20063;&#12290;
</comment></case>