<case><case-title>&#37202;&#28287;&#20241;&#24687;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#23385;&#23569;&#22521;&#65288;&#20303;&#21335;&#20140;&#20179;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#24471;&#32988;&#65292;&#24180;&#19977;&#21313;&#20108;&#23681;&#65292;&#22763;&#20853;&#65292;&#20303;&#21335;&#20140;&#32418;&#33457;&#22320;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#37202;&#28287;&#20241;&#24687;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#32032;&#21980;&#37202;&#65292;&#21171;&#21147;&#21518;&#24863;&#20882;&#31179;&#37034;&#65292;&#19981;&#24910;&#21475;&#33145;&#65292;&#20037;&#19981;&#22823;&#35299;&#65292;&#26381;&#35199;&#33647;&#34006;&#40635;&#27833;&#24471;&#35299;&#12290;&#34920;&#28909;&#34429;&#36864;&#65292;&#22823;&#35299;&#26085;&#25968;&#21313;&#34892;&#65292;&#20037;&#20043;&#33145;&#30171;&#36716;&#30178;&#65292;&#26102;&#20316;&#26102;&#27490;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30178;&#19979;&#33145;&#22266;&#30171;&#65292;&#19981;&#30178;&#20134;&#30171;&#29978;&#65292;&#30031;&#23506;&#21475;&#28212;&#65292;&#24515;&#24760;&#27442;&#21589;&#65292;&#30446;&#31392;&#19979;&#24494;&#32959;&#65292;&#32416;&#32544;&#19977;&#36733;&#19981;&#24840;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#23457;&#23519;&#35777;&#35937;&#65292;&#27492;&#20026;&#20241;&#24687;&#30178;&#12290;&#24799;&#30149;&#24310;&#19977;&#36733;&#65292;&#33086;&#27668;&#26410;&#26377;&#19981;&#34394;&#65292;&#34394;&#21017;&#19981;&#33021;&#21046;&#27700;&#65292;&#30446;&#31392;&#19979;&#24494;&#32959;&#12290;&#12298;&#20869;&#32463;&#12299;&#35859;&#27700;&#24050;&#25104;&#30691;&#65292;&#33145;&#30171;&#32773;&#33086;&#30149;&#20063;&#12290;&#12298;&#20869;&#32463;&#12299;&#35859;&#65292;&#33086;&#36558;&#28201;&#32780;&#24694;&#23506;&#65292;&#21448;&#35859;&#23506;&#21017;&#34880;&#20957;&#27875;&#65292;&#21448;&#35859;&#23506;&#27668;&#23458;&#20110;&#32928;&#32963;&#65292;&#21413;&#36870;&#19978;&#20986;&#65292;&#25925;&#30171;&#32780;&#21589;&#20063;&#12290;&#24034;&#27663;&#12298;&#30149;&#28304;&#12299;&#35328;&#65292;&#20241;&#24687;&#30178;&#32773;&#65292;&#32963;&#33048;&#26377;&#20572;&#39278;&#20063;&#12290;&#26412;&#24180;&#20116;&#20845;&#26376;&#38388;&#38686;&#38632;&#38452;&#23506;&#65292;&#36926;&#26376;&#19981;&#27490;&#65292;&#20154;&#30149;&#27844;&#21033;&#32773;&#23621;&#22810;&#65292;&#25512;&#21407;&#20854;&#25925;&#65292;&#21363;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#28287;&#22810;&#25104;&#20116;&#27844;&#26159;&#20063;&#12290;&#22823;&#27844;&#20043;&#21518;&#27941;&#28082;&#38543;&#20043;&#19979;&#34892;&#65292;&#25925;&#28212;&#12290;&#28212;&#21017;&#39278;&#27700;&#22810;&#65292;&#27700;&#20572;&#24515;&#19979;&#65292;&#25925;&#24760;&#12290;&#35786;&#33033;&#20004;&#20851;&#27785;&#28369;&#65292;&#20004;&#23610;&#23544;&#20465;&#19981;&#24212;&#25351;&#65292;&#33292;&#33492;&#28784;&#40657;&#32780;&#21402;&#65292;&#26029;&#20026;&#20013;&#28966;&#39135;&#31215;&#30192;&#39278;&#25152;&#33268;&#12290;&#27861;&#24403;&#19979;&#21435;&#32928;&#32963;&#23487;&#22434;&#65292;&#24799;&#30149;&#20037;&#20013;&#27668;&#24050;&#34394;&#65292;&#25915;&#19979;&#21017;&#27491;&#27668;&#24840;&#34394;&#65292;&#24656;&#26377;&#39038;&#27492;&#22833;&#24444;&#20043;&#34398;&#65292;&#22240;&#24605;&#21476;&#20154;&#26377;&#34917;&#19979;&#27835;&#19979;&#21046;&#20197;&#24613;&#20043;&#35757;&#65292;&#24613;&#21017;&#27668;&#21619;&#21402;&#65292;&#25925;&#29992;&#22823;&#21058;&#20197;&#33633;&#28068;&#20043;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#20024;&#24182;&#29992;&#65292;&#20197;&#28201;&#33086;&#27748;&#20026;&#27861;&#12290;&#28510;&#20826;&#21442;&#24615;&#28201;&#34917;&#27668;&#65292;&#24403;&#24402;&#24615;&#28201;&#34917;&#34880;&#65292;&#29992;&#20197;&#20026;&#21531;&#65292;&#24178;&#23004;&#38500;&#32963;&#20919;&#36880;&#23506;&#37034;&#65292;&#40657;&#38468;&#23376;&#34917;&#20803;&#38451;&#25955;&#23506;&#28287;&#65292;&#29992;&#20197;&#20026;&#33251;&#65292;&#29976;&#33609;&#21644;&#35832;&#33647;&#20581;&#33086;&#32963;&#65292;&#29992;&#20197;&#20026;&#20304;&#65292;&#33426;&#30813;&#24320;&#31215;&#32858;&#21270;&#20572;&#30192;&#65292;&#22823;&#40644;&#36208;&#32780;&#19981;&#23432;&#65292;&#29992;&#20197;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#20116;&#38065; &#24403;&#24402;&#19977;&#38065; &#29087;&#38468;&#29255;&#19977;&#38065; &#24178;&#23004;&#19968;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#20197;&#19978;&#20116;&#21619;&#65292;&#20808;&#29992;&#38271;&#27969;&#27700;&#27987;&#29006;&#20004;&#23567;&#26102;&#21518;&#65292;&#20877;&#21152;&#20154;&#33426;&#30813;&#20108;&#38065; &#12289;&#38182;&#32441;&#22823;&#40644;&#19977;&#38065; &#24494;&#29006;&#65292;&#35265;&#28378;&#21363;&#34892;&#31163;&#28779;&#65292;&#28201;&#26381;&#19968;&#21058;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#21518;&#32422;&#19968;&#23567;&#26102;&#65292;&#21363;&#35273;&#33145;&#20013;&#38647;&#40483;&#65292;&#22823;&#27899;&#22914;&#20542;&#30406;&#65292;&#23569;&#39031;&#21448;&#27899;&#65292;&#33267;&#20116;&#20845;&#27425;&#65292;&#21183;&#28176;&#32531;&#12290;&#22797;&#35786;&#29992;&#29702;&#20013;&#27748;&#20026;&#27835;&#65292;&#26381;&#19977;&#21058;&#65292;&#26172;&#19981;&#27899;&#32780;&#22812;&#38388;&#20173;&#27899;&#20116;&#20845;&#27425;&#12290;&#22797;&#20197;&#29702;&#20013;&#27748;&#20020;&#21351;&#26102;&#65292;&#36865;&#26381;&#22235;&#31070;&#20024;&#20116;&#38065;&#65292;&#33267;&#21313;&#26085;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20241;&#24687;&#30178;&#22810;&#22240;&#20828;&#28073;&#22826;&#26089;&#65292;&#31215;&#28909;&#26410;&#23613;&#65292;&#21152;&#20197;&#35843;&#25668;&#22833;&#23452;&#65292;&#19981;&#33021;&#33410;&#39135;&#25106;&#27442;&#65292;&#25152;&#20197;&#26102;&#27490;&#26102;&#20316;&#12290;&#20026;&#20043;&#21307;&#32773;&#65292;&#20294;&#39035;&#23457;&#20854;&#30149;&#20043;&#26032;&#20037;&#34394;&#23454;&#65292;&#25110;&#27668;&#20998;&#21463;&#20260;&#65292;&#25110;&#27668;&#34880;&#24182;&#20260;&#65292;&#21442;&#30340;&#32780;&#27835;&#65292;&#23545;&#30151;&#21457;&#33647;&#21487;&#20063;&#12290;&#27492;&#26696;&#32963;&#32928;&#20013;&#27668;&#21463;&#20260;&#65292;&#38472;&#31215;&#30041;&#32780;&#19981;&#21435;&#65292;&#25925;&#29992;&#35768;&#23398;&#22763;&#28331;&#33086;&#27748;&#20363;&#65292;&#36890;&#34917;&#20860;&#26045;&#65292;&#36840;&#38472;&#31215;&#24050;&#20928;&#65292;&#28982;&#21518;&#29992;&#29702;&#20013;&#21512;&#22235;&#31070;&#20024;&#65292;&#32431;&#20046;&#28331;&#34917;&#25668;&#32435;&#65292;&#20197;&#22863;&#20840;&#21151;&#12290;
</comment></case>