<case><case-title>&#38451;&#26126;&#20239;&#32626;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#33487;&#25995;&#65288;&#20303;&#33487;&#24030;&#35874;&#34905;&#21069;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26472;&#32527;&#19994;&#65292;&#24180;&#22235;&#21313;&#20313;&#65292;&#20303;&#33487;&#22478;&#35013;&#39550;&#26725;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38451;&#26126;&#20239;&#34563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24525;&#39269;&#32784;&#23506;&#65292;&#25805;&#20316;&#21220;&#21171;&#65292;&#25925;&#32626;&#37034;&#20869;&#20239;&#32780;&#19981;&#35273;&#12290;&#33267;&#23681;&#26286;&#22825;&#23506;&#65292;&#20035;&#19968;&#21457;&#32780;&#19981;&#21487;&#36943;&#65292;&#26102;&#23567;&#38500;&#22805;&#65292;&#39118;&#38634;&#20005;&#23506;&#65292;&#22825;&#23558;&#34180;&#26286;&#65292;&#30149;&#36215;&#26041;&#19977;&#26085;&#20063;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30149;&#32773;&#31062;&#33016;&#21351;&#65292;&#24202;&#26080;&#24079;&#24080;&#65292;&#22823;&#28212;&#24694;&#28909;&#27668;&#31895;&#65292;&#36941;&#36523;&#27735;&#22914;&#38632;&#28107;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27946;&#22823;&#32780;&#25968;&#65292;&#33292;&#34180;&#40644;&#26080;&#33492;&#22434;&#12290;&#27492;&#21363;&#20210;&#26223;&#12298;&#20260;&#23506;&#35770;&#12299;&#20043;&#38451;&#26126;&#28909;&#30149;&#20063;&#12290;&#20294;&#30149;&#22312;&#32463;&#32780;&#19981;&#22312;&#33105;&#65292;&#37034;&#22312;&#27668;&#32780;&#19981;&#22312;&#33829;&#65292;&#39118;&#38634;&#20005;&#23506;&#20013;&#65292;&#35265;&#27492;&#22823;&#28909;&#22823;&#23506;&#20043;&#35777;&#65292;&#20854;&#20154;&#38451;&#27668;&#32032;&#30427;&#65292;&#37034;&#27668;&#21521;&#22806;&#32780;&#27442;&#33258;&#35299;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#31481;&#21494;&#30707;&#38738;&#27748;&#21152;&#20943;&#65292;&#20197;&#39537;&#38451;&#26126;&#32463;&#27668;&#20998;&#20043;&#26257;&#37034;&#12290;&#34429;&#22312;&#22825;&#23506;&#65292;&#33647;&#33021;&#23545;&#30151;&#65292;&#27595;&#24248;&#39038;&#34385;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#38738;&#19977;&#20004;&#65288;&#30740;&#32454;&#65289; &#29983;&#29976;&#33609;&#19968;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#40614;&#20908;&#32905;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#39321;&#31923;&#31859;&#19977;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21058;&#21518;&#21363;&#28909;&#36864;&#36523;&#20937;&#65292;&#31232;&#31909;&#35843;&#20859;&#65292;&#26410;&#20877;&#26381;&#33647;&#32780;&#31454;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#38451;&#26126;&#20239;&#32626;&#65292;&#36739;&#20043;&#28508;&#20239;&#38452;&#32463;&#32773;&#26131;&#27835;&#12290;&#20170;&#29992;&#31481;&#21494;&#30707;&#33167;&#27748;&#21152;&#20943;&#65292;&#20108;&#21009;&#21518;&#21363;&#28909;&#36864;&#36523;&#20937;&#32773;&#65292;&#37325;&#29992;&#19977;&#20004;&#30707;&#33167;&#20043;&#25928;&#21147;&#20063;&#12290;&#22312;&#21387;&#23478;&#25954;&#29992;&#19977;&#20004;&#30707;&#38738;&#32773;&#65292;&#19981;&#20047;&#20854;&#20154;&#65292;&#32780;&#30149;&#23478;&#25954;&#26381;&#19977;&#20004;&#30707;&#39592;&#32773;&#65292;&#23454;&#20026;&#32597;&#35265;&#20917;&#22312;&#28145;&#20908;&#20043;&#26102;&#65292;&#33487;&#22478;&#20043;&#22320;&#20046;&#65311;&#32769;&#26429;&#19981;&#25935;&#65292;&#31363;&#31363;&#24576;&#30097;&#32780;&#33707;&#37322;&#39340;&#12290;&#24799;&#26041;&#31995;&#32463;&#26041;&#65292;&#33647;&#31995;&#33391;&#33647;&#65292;&#22914;&#26524;&#25954;&#35140;&#65292;&#25928;&#21487;&#31435;&#35265;&#65292;&#24515;&#24576;&#30097;&#65292;&#20173;&#36873;&#24405;&#20197;&#34920;&#24432;&#20043;&#32773;&#26377;&#19968;&#29579;&#33391;&#35828;&#36935;&#20043;&#24039;&#27861;&#65292;&#33707;&#22937;&#20110;&#22312;&#22799;&#20196;&#26102;&#29992;&#29983;&#30707;&#33167;&#30740;&#32454;&#65292;&#21516;&#40092;&#33655;&#33457;&#33976;&#38706;&#65292;&#22065;&#21508;&#33647;&#32900;&#38928;&#22791;&#24453;&#29992;&#12290;&#26041;&#20013;&#20294;&#20889;&#33655;&#33457;&#38706;&#33509;&#24178;&#65292;&#20195;&#27700;&#29006;&#33647;&#65292;&#27492;&#20223;&#21069;&#21746;&#39532;&#26080;&#20202;&#65292;&#26263;&#29992;&#40635;&#40644;&#20043;&#25104;&#27861;&#32819;&#12290;
</comment></case>