<case><case-title>&#20908;&#28201;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26029;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#22995;&#30007;&#23156;&#65292;&#24180;&#19977;&#23681;&#65292;&#20303;&#26412;&#22478;&#39544;&#39532;&#27004;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20908;&#28201;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20174;&#20908;&#28023;&#26102;&#27668;&#20256;&#26579;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#21457;&#22766;&#28909;&#65292;&#22825;&#30168;&#24494;&#29616;&#12290;&#27668;&#24613;&#20316;&#21589;&#65292;&#22823;&#20415;&#28303;&#27844;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33292;&#33492;&#31964;&#30333;&#65292;&#20851;&#32441;&#28129;&#32043;&#12290;&#27492;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#28201;&#30112;&#22823;&#34892;&#12290;&#36866;&#24863;&#20854;&#27668;&#32780;&#21457;&#30123;&#30168;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36731;&#28165;&#36879;&#21457;&#65292;&#20351;&#30168;&#27602;&#38543;&#24863;&#37034;&#32780;&#20986;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#34633;&#34915;&#20843;&#20998; &#28818;&#29275;&#33953;&#19968;&#38065; &#29983;&#26547;&#22771;&#20843;&#20998; &#33510;&#26708;&#26775;&#20116;&#20998; &#19997;&#36890;&#33609;&#20845;&#20998; &#20185;&#38706;&#22799;&#19968;&#38065; &#28129;&#31481;&#33593;&#19968;&#38065; &#24191;&#38472;&#30382;&#20845;&#20998; &#29983;&#29976;&#33609;&#19977;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#25991;&#20803;&#21442;&#19968;&#38065; &#20928;&#34633;&#34915;&#19968;&#38065; &#28818;&#26547;&#22771;&#19968;&#38065; &#27993;&#33583;&#33491;&#19968;&#38065; &#21319;&#40635;&#20108;&#20998; &#29983;&#12289;&#28825;&#32501;&#33450;&#21508;&#20845;&#20998; &#38472;&#30382;&#20845;&#20998; &#19997;&#36890;&#33609;&#20843;&#20998; &#28825;&#29976;&#33609;&#19977;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36523;&#28909;&#21676;&#29273;&#65292;&#21475;&#29157;&#31070;&#28902;&#65292;&#22823;&#20415;&#27844;&#27899;&#12290;&#33292;&#33394;&#32043;&#32475;&#12290;&#23457;&#27492;&#29616;&#35937;&#65292;&#24656;&#21270;&#24778;&#30168;&#65292;&#20808;&#20197;&#36731;&#36879;&#20581;&#36816;&#65292;&#20351;&#30168;&#27602;&#28152;&#21270;&#65292;&#21464;&#30151;&#33258;&#38500;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#21319;&#40635;&#19977;&#20998; &#29983;&#33883;&#26681;&#19971;&#20998; &#20928;&#34633;&#34915;&#20116;&#20998; &#22825;&#33457;&#31881;&#38065;&#21322; &#35199;&#32043;&#33609;&#19977;&#20998; &#27700;&#33446;&#31499;&#19977;&#38065; &#40092;&#31481;&#21494;&#21313;&#29255; &#24191;&#26408;&#39321;&#30952;&#27713;&#65288;&#20914;&#19968;&#23567;&#21273;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30446;&#40763;&#20465;&#23553;&#65292;&#21693;&#38459;&#65292;&#22810;&#30192;&#65292;&#21676;&#29273;&#65292;&#32930;&#30235;&#12290;&#22836;&#38754;&#32959;&#65292;&#21475;&#29157;&#65292;&#20415;&#28303;&#65292;&#23615;&#36196;&#28463;&#12290;&#33292;&#32905;&#26377;&#30168;&#65292;&#33492;&#30333;&#29157;&#12290;&#24418;&#33394;&#21512;&#21442;&#65292;&#28909;&#30427;&#39118;&#21160;&#65292;&#27491;&#30001;&#38505;&#36716;&#36870;&#20043;&#21361;&#20505;&#12290;&#20223;&#21069;&#26126;&#26446;&#37325;&#20852;&#20808;&#29983;&#12298;&#37329;&#38236;&#29577;&#20989;&#12299;&#20363;&#65292;&#28152;&#21270;&#20937;&#35299;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#32666;&#35282;&#29255;&#20116;&#20998;&#65288;&#20808;&#29006;&#65289; &#28353;&#33738;&#33457;&#19968;&#38065; &#21069;&#32993;&#20843;&#20998; &#22825;&#33457;&#31881;&#19968;&#38065; &#26708;&#26775;&#20116;&#20998; &#27700;&#33446;&#26681;&#38065;&#20116;&#29482;&#23614;&#34880;&#21313;&#28404; &#26757;&#20912;&#19968;&#21400;&#65288;&#30740;&#21248;&#21516;&#20914;&#65289; &#30333;&#39048;&#34479;&#34451;&#19977;&#23567;&#25903;&#65288;&#27927;&#21435;&#27877;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#30446;&#24320;&#40763;&#36890;&#65292;&#21676;&#29273;&#27490;&#65292;&#30192;&#20134;&#23569;&#65292;&#22836;&#38754;&#32959;&#36864;&#65292;&#21475;&#29157;&#22823;&#20943;&#65292;&#20108;&#20415;&#23578;&#36196;&#12290;&#33292;&#36716;&#32418;&#28070;&#65292;&#30168;&#24418;&#24179;&#25153;&#12290;&#30149;&#24050;&#36716;&#26426;&#65292;&#20986;&#38505;&#23601;&#39034;&#12290;&#20173;&#20223;&#12298;&#37329;&#38236;&#29577;&#20989;&#12299;&#20013;&#28165;&#20859;&#27861;&#35843;&#29702;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40092;&#29983;&#22320;&#19977;&#38065; &#40092;&#30707;&#26011;&#38065;&#21322; &#21271;&#27801;&#21442;&#38065;&#21322; &#21407;&#40614;&#20908;&#19968;&#38065; &#40092;&#33541;&#26681;&#24319;&#25903;&#65288;&#21435;&#34915;&#65289;&#23273;&#21951;&#33469;&#19968;&#26525;&#24191;&#38472;&#30382;&#19977;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#35832;&#35777;&#24713;&#30245;&#65292;&#30168;&#20134;&#32467;&#30146;&#65292;&#32963;&#20581;&#21892;&#39135;&#32780;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#20026;&#22825;&#33457;&#30168;&#20043;&#38505;&#35777;&#65292;&#20986;&#38505;&#23601;&#38918;&#65292;&#30001;&#38505;&#36716;&#36870;&#65292;&#21513;&#20982;&#22312;&#20108;&#19977;&#26085;&#38388;&#65292;&#20840;&#22312;&#21307;&#23478;&#24515;&#28789;&#30524;&#24555;&#65292;&#30149;&#23478;&#30475;&#25252;&#21608;&#21040;&#65292;&#22987;&#33021;&#36716;&#21361;&#20026;&#23433;&#12290;&#20104;&#20110;&#21313;&#20116;&#26085;&#22235;&#35786;&#20043;&#38469;&#65292;&#39047;&#20026;&#36364;&#36487;&#65292;&#24735;&#21040;&#26446;&#37325;&#20852;&#20808;&#29983;&#12298;&#37329;&#38236;&#29577;&#20989;&#12299;&#20013;&#65292;&#36733;&#26377;&#32666;&#35282;&#20108;&#22937;&#27748;&#19968;&#26041;&#65292;&#20026;&#27835;&#38505;&#30168;&#21382;&#35797;&#36740;&#39564;&#20043;&#33391;&#26041;&#65292;&#37196;&#32780;&#29992;&#20043;&#65292;&#26524;&#26377;&#29305;&#25928;&#12290;&#24555;&#20309;&#22914;&#20043;&#65292;&#30410;&#20449;&#21069;&#21746;&#19987;&#31185;&#20043;&#21892;&#26412;&#65292;&#19981;&#21487;&#19981;&#31934;&#31350;&#20110;&#24179;&#26102;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#23567;&#20799;&#34880;&#27668;&#26410;&#20805;&#65292;&#33039;&#33105;&#23047;&#23273;&#65292;&#30168;&#30126;&#19981;&#33021;&#36215;&#21457;&#65292;&#33391;&#30001;&#20803;&#34394;&#19981;&#33021;&#36275;&#27974;&#65292;&#27974;&#19981;&#36275;&#65292;&#21063;&#27602;&#19981;&#27844;&#12290;&#33509;&#20877;&#20197;&#27602;&#25915;&#27602;&#65292;&#19981;&#20294;&#27602;&#19981;&#32943;&#20986;&#65292;&#32780;&#27491;&#27668;&#26356;&#21463;&#20854;&#23475;&#65292;&#26410;&#26377;&#27491;&#34394;&#32780;&#27602;&#33021;&#21270;&#32773;&#20063;&#12290;&#28982;&#20134;&#26377;&#22240;&#28909;&#26497;&#32780;&#27974;&#19981;&#36215;&#32773;&#65292;&#20197;&#27491;&#27668;&#20026;&#22766;&#28779;&#25152;&#39135;&#20063;&#12290;&#23452;&#27899;&#28779;&#65292;&#24524;&#34917;&#25176;&#12290;&#33267;&#30136;&#21518;&#29983;&#27602;&#65292;&#22810;&#30001;&#22916;&#25237;&#27602;&#33647;&#65292;&#35823;&#29992;&#34917;&#25152;&#33268;&#12290;&#27492;&#26696;&#21021;&#29992;&#36731;&#28165;&#36879;&#21457;&#65292;&#20026;&#27835;&#30141;&#24320;&#20808;&#20043;&#27491;&#27861;&#65307;&#27425;&#29992;&#20445;&#20803;&#34917;&#25176;&#65292;&#21453;&#21464;&#21676;&#29273;&#28909;&#27899;&#12289;&#21475;&#29157;&#31070;&#29033;&#31561;&#30151;&#32773;&#65292;&#26174;&#22240;&#22766;&#28779;&#39135;&#27668;&#20063;&#65307;&#21448;&#27425;&#36731;&#36879;&#20581;&#36816;&#65292;&#21453;&#21464;&#21676;&#29273;&#32930;&#30235;&#65292;&#28909;&#39118;&#21160;&#20043;&#21361;&#20505;&#65292;&#35845;&#22240;&#21319;&#33883;&#21319;&#38451;&#65292;&#21453;&#21161;&#22766;&#28779;&#20197;&#29983;&#39118;&#12290;&#36840;&#25913;&#29992;&#26446;&#37325;&#20852;&#20808;&#29983;&#27861;&#65292;&#22823;&#21058;&#28165;&#21270;&#20937;&#35299;&#65292;&#20197;&#27899;&#30168;&#27602;&#20043;&#28779;&#65292;&#32780;&#30149;&#22987;&#36716;&#26426;&#65292;&#20986;&#38505;&#23601;&#39034;&#12290;&#32456;&#29992;&#28165;&#20859;&#35843;&#29702;&#65292;&#32780;&#31455;&#25910;&#20840;&#21151;&#65292;&#27492;&#21556;&#38816;&#36890;&#25152;&#35859;&#22987;&#32456;&#23454;&#28909;&#32773;&#65292;&#21063;&#22987;&#32456;&#29992;&#38065;&#20043;&#20937;&#35299;&#12290;&#31755;&#30168;&#26412;&#26377;&#27602;&#21487;&#35299;&#65292;&#20294;&#39035;&#35299;&#20043;&#20110;&#19971;&#26085;&#20043;&#21069;&#65292;&#26377;&#27602;&#37057;&#32780;&#19981;&#25918;&#32933;&#65292;&#19981;&#19978;&#27974;&#32773;&#65292;&#20044;&#24471;&#19981;&#35299;&#27602;&#21705;&#65311;&#26088;&#21705;&#35328;&#20046;&#12290;
</comment></case>