<case><case-title>&#39118;&#28201;&#30123;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23385;&#23569;&#22521;&#65288;&#20303;&#21335;&#20140;&#20179;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#22799;&#29577;&#31513;&#20043;&#22899;&#20844;&#23376;&#65292;&#24180;&#20108;&#23681;&#65292;&#20964;&#38451;&#20851;&#21496;&#20107;&#65292;&#20303;&#21335;&#20140;&#22303;&#34903;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#30123;&#30183;&#65288;&#21363;&#30137;&#65289;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22240;&#20083;&#39135;&#19981;&#27982;&#65292;&#39282;&#20197;&#29275;&#20083;&#65292;&#21448;&#37239;&#21980;&#39321;&#29980;&#20043;&#21697;&#12290;&#39118;&#28201;&#30149;&#22836;&#38754;&#35265;&#30183;&#65292;&#26381;&#21319;&#36798;&#21058;&#36716;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39118;&#28201;&#19971;&#20843;&#26085;&#65292;&#28909;&#22766;&#26080;&#27735;&#65292;&#26172;&#22812;&#28902;&#36481;&#65292;&#39278;&#27700;&#26080;&#24230;&#65292;&#20004;&#36275;&#36870;&#20919;&#65292;&#33145;&#30171;&#32960;&#65292;&#24471;&#27899;&#31245;&#26494;&#12290;&#23569;&#39031;&#21448;&#32960;&#65292;&#30183;&#28857;&#20165;&#35265;&#20110;&#22836;&#38754;&#65292;&#33258;&#39048;&#20197;&#19979;&#26080;&#28857;&#65292;&#27668;&#21912;&#40763;&#25159;&#65292;&#21897;&#38899;&#24178;&#28073;&#65292;&#34880;&#19978;&#28322;&#32454;&#35270;&#20854;&#38754;&#37096;&#30183;&#28857;&#65292;&#24178;&#32418;&#28966;&#33806;&#65292;&#26377;&#36864;&#32553;&#20043;&#35937;&#65292;&#21608;&#36523;&#20840;&#26080;&#28857;&#31890;&#65292;&#36523;&#21322;&#20197;&#19978;&#21457;&#28909;&#65292;&#36523;&#21322;&#20197;&#19979;&#20912;&#20919;&#65292;&#33145;&#33192;&#27668;&#21912;&#65292;&#30446;&#30609;&#30517;&#22810;&#65292;&#40763;&#34880;&#21679;&#34880;&#65292;&#26102;&#32780;&#32034;&#39278;&#65292;&#26102;&#32780;&#19979;&#21033;&#12290;&#26172;&#22812;&#22914;&#26159;&#65292;&#19981;&#33021;&#23433;&#26517;&#65292;&#36870;&#35937;&#24050;&#35265;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#32454;&#25968;&#23569;&#31070;&#12290;&#23457;&#23519;&#21069;&#21307;&#25152;&#29992;&#26041;&#21058;&#65292;&#31867;&#30342;&#21319;&#21457;&#33647;&#21697;&#12290;&#36153;&#24314;&#20013;&#27663;&#26377;&#20113;&#65306;&#25918;&#28857;&#26102;&#32780;&#21319;&#21457;&#32773;&#65292;&#29702;&#20063;&#12290;&#25191;&#21319;&#21457;&#20110;&#25918;&#28857;&#26102;&#32773;&#65292;&#38556;&#20063;&#12290;&#30422;&#30183;&#35777;&#26412;&#30001;&#28909;&#37034;&#36890;&#37057;&#25152;&#21270;&#65292;&#21476;&#20154;&#35859;&#30183;&#26412;&#20110;&#38451;&#32780;&#29983;&#20110;&#38452;&#12290;&#12298;&#20869;&#32463;&#12299;&#26352;&#65306;&#38451;&#20027;&#22825;&#27668;&#65292;&#38452;&#20027;&#22320;&#27668;&#12290;&#26412;&#20046;&#22825;&#32773;&#20146;&#19978;&#65292;&#26412;&#20046;&#22320;&#32773;&#20146;&#19979;&#12290;&#20170;&#30183;&#28857;&#20294;&#25317;&#20110;&#22836;&#38754;&#65292;&#32780;&#19981;&#35265;&#20110;&#27491;&#36523;&#65292;&#26159;&#20294;&#20146;&#20854;&#19978;&#32780;&#19981;&#20146;&#20854;&#19979;&#65292;&#29992;&#33647;&#20165;&#25191;&#19968;&#21319;&#21457;&#20026;&#19981;&#20108;&#27861;&#38376;&#65292;&#26159;&#19981;&#26126;&#21093;&#22797;&#20043;&#36947;&#20063;&#12290;&#32463;&#20113;&#65306;&#20130;&#21017;&#23475;&#65292;&#25215;&#20035;&#21046;&#12290;&#21448;&#26352;&#65306;&#30149;&#22312;&#19978;&#65292;&#21462;&#20043;&#19979;&#12290;&#35777;&#21183;&#26412;&#23646;&#26840;&#25163;&#65292;&#25152;&#24184;&#20004;&#25163;&#20043;&#33033;&#23578;&#19981;&#25955;&#20081;&#65292;&#32780;&#25152;&#35265;&#36870;&#35937;&#65292;&#32431;&#26159;&#33647;&#35823;&#65292;&#23578;&#26377;&#19968;&#32447;&#29983;&#26426;&#12290;&#27442;&#25405;&#25937;&#27492;&#35777;&#65292;&#29369;&#36870;&#27700;&#34892;&#33311;&#65292;&#26377;&#31245;&#32437;&#21363;&#36893;&#20043;&#21183;&#12290;&#29992;&#22823;&#21058;&#20937;&#34880;&#28152;&#37329;&#20043;&#21697;&#65292;&#20197;&#20864;&#25405;&#22238;&#20110;&#19975;&#19968;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#28082;&#30103;&#27861;&#65292;&#40092;&#29983;&#22320;&#26377;&#20937;&#34880;&#27490;&#34880;&#20043;&#21151;&#65292;&#29992;&#20197;&#20026;&#21531;&#12290;&#29983;&#30707;&#36039;&#12289;&#40644;&#33449;&#26377;&#28068;&#28909;&#28152;&#37329;&#20043;&#22937;&#65292;&#22343;&#23646;&#32954;&#23478;&#35201;&#33647;&#65292;&#32954;&#19982;&#22823;&#32928;&#30456;&#34920;&#37324;&#65292;&#29992;&#20197;&#23548;&#28909;&#19979;&#34892;&#20026;&#33251;&#12290;&#29572;&#21442;&#28165;&#28909;&#35299;&#27602;&#65292;&#26624;&#23376;&#33021;&#21435;&#26354;&#25240;&#20043;&#28779;&#65292;&#29992;&#20197;&#20026;&#20304;&#12290;&#22799;&#26543;&#33609;&#33021;&#24320;&#28779;&#24220;&#20043;&#38381;&#65292;&#29992;&#20197;&#20026;&#20351;&#12290;&#22806;&#21152;&#26792;&#27713;&#12289;&#34261;&#27713;&#21508;&#19968;&#37202;&#26479;&#65292;&#24182;&#40092;&#29983;&#22320;&#27713;&#21644;&#20154;&#65292;&#32531;&#32531;&#21890;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#29983;&#22320;&#21322;&#26020;&#65288;&#27048;&#27713;&#65292;&#21644;&#36287;&#65289;&#29983;&#30707;&#33167;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#40644;&#33449;&#20108;&#38065; &#29572;&#21442;&#22235;&#38065; &#40657;&#23665;&#26624;&#19977;&#38065; &#22797;&#26543;&#33609;&#19977;&#38065; &#26792;&#27713;&#12289;&#34249;&#27713;&#21508;&#19968;&#37202;&#26479;&#65292;&#21644;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19978;&#33647;&#20998;&#20026;&#25968;&#27425;&#65292;&#38971;&#39057;&#28748;&#20043;&#12290;&#33647;&#29976;&#20043;&#22914;&#39284;&#65292;&#29995;&#21450;&#21322;&#65292;&#36481;&#20081;&#30053;&#24179;&#12290;&#27425;&#23637;&#33647;&#24050;&#28748;&#23436;&#65292;&#20415;&#33021;&#29087;&#30561;&#65292;&#33267;&#26085;&#20013;&#22987;&#37266;&#65292;&#30693;&#32034;&#20083;&#12290;&#35270;&#20854;&#27491;&#36523;&#65292;&#30183;&#28857;&#29978;&#23494;&#65292;&#20004;&#36275;&#36716;&#28909;&#65292;&#20134;&#26377;&#28857;&#12290;&#22797;&#35786;&#65292;&#20030;&#23478;&#27426;&#24944;&#65292;&#35270;&#20026;&#22855;&#20107;&#12290;&#25311;&#19968;&#28165;&#21270;&#20043;&#26041;&#65292;&#20026;&#20043;&#35843;&#29702;&#12290;&#36234;&#25968;&#26085;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21494;&#27663;&#35859;&#26149;&#20196;&#21457;&#30183;&#20174;&#39118;&#28611;&#28287;&#65292;&#22799;&#23395;&#20174;&#32626;&#27494;&#12289;&#25110;&#20174;&#32626;&#28330;&#65292;&#31179;&#20196;&#20174;&#28909;&#28865;&#29157;&#27668;&#65292;&#20908;&#26376;&#20174;&#25104;&#23506;&#12289;&#25110;&#20174;&#20908;&#28699;&#12290;&#30183;&#26412;&#20845;&#27668;&#23458;&#37124;&#65292;&#25104;&#23506;&#32626;&#28287;&#65292;&#24517;&#20174;&#28779;&#21270;&#12290;&#30183;&#26082;&#22806;&#21457;&#65292;&#19990;&#20154;&#30342;&#20113;&#37034;&#36879;&#12290;&#23408;&#35859;&#20986;&#27809;&#20043;&#38469;&#65292;&#21319;&#24517;&#26377;&#38477;&#65292;&#32988;&#24517;&#26377;&#22797;&#12290;&#24120;&#26377;&#30183;&#34429;&#22806;&#21457;&#65292;&#36523;&#28909;&#19981;&#38500;&#65292;&#33268;&#21698;&#21713;&#38134;&#33104;&#65292;&#21912;&#24613;&#33145;&#32960;&#65292;&#19979;&#30178;&#19981;&#39135;&#65292;&#28902;&#36481;&#26127;&#27785;&#65292;&#31454;&#20197;&#21578;&#27609;&#32773;&#65292;&#30342;&#23646;&#37324;&#35777;&#19981;&#28165;&#33268;&#21464;&#12290;&#39035;&#20998;&#19977;&#28966;&#21463;&#37034;&#23408;&#22810;&#65292;&#25110;&#20860;&#21035;&#30149;&#32047;&#30209;&#65292;&#39035;&#32454;&#20307;&#35748;&#12290;&#27492;&#26696;&#39118;&#28331;&#30123;&#30183;&#65292;&#24403;&#20197;&#36763;&#20937;&#24320;&#32954;&#20026;&#39318;&#35201;&#65292;&#20035;&#26381;&#21319;&#36798;&#21058;&#36716;&#21095;&#32773;&#65292;&#22823;&#25269;&#21069;&#25191;&#29992;&#21476;&#26041;&#65292;&#22914;&#21319;&#40635;&#33883;&#26681;&#27748;&#12289;&#33606;&#38450;&#25943;&#27602;&#25955;&#31561;&#65292;&#21319;&#25955;&#22826;&#36807;&#65292;&#30183;&#27602;&#19978;&#20914;&#65292;&#20197;&#33268;&#21897;&#24178;&#27668;&#21912;&#65292;&#40763;&#34884;&#21679;&#34880;&#65292;&#38754;&#37096;&#30183;&#28857;&#12289;&#24178;&#32418;&#28966;&#33806;&#65292;&#21464;&#35777;&#34562;&#36215;&#12290;&#26041;&#29992;&#22823;&#21058;&#20937;&#34880;&#28165;&#37329;&#65292;&#21147;&#22270;&#25405;&#25937;&#65292;&#22788;&#26041;&#22266;&#23646;&#38596;&#20581;&#65292;&#35786;&#26029;&#22810;&#25152;&#21457;&#26126;&#65292;&#30495;&#32966;&#35782;&#20860;&#20840;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>