<case><case-title>&#20013;&#39118;&#21322;&#36523;&#19981;&#36930;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29066;&#40718;&#25104;&#65288;&#20303;&#28165;&#27743;&#27167;&#26641;&#38215;&#27915;&#28246;&#22313;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26472;&#29983;&#21402;&#65292;&#24180;&#20845;&#21313;&#19971;&#23681;&#65292;&#21830;&#20154;&#65292;&#20303;&#28165;&#27743;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#39118;&#21322;&#36523;&#19981;&#36930;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#24615;&#21980;&#37202;&#65292;&#26202;&#24180;&#34880;&#27668;&#34928;&#24369;&#65292;&#29469;&#24863;&#22806;&#37034;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26410;&#30149;&#21069;&#20108;&#26085;&#65292;&#32925;&#28779;&#24050;&#21160;&#65292;&#22812;&#38388;&#31070;&#28902;&#23569;&#23504;&#12290;&#30149;&#21457;&#20043;&#26085;&#65292;&#21320;&#33203;&#29995;&#23436;&#65292;&#24573;&#35273;&#36523;&#20307;&#19981;&#25903;&#65292;&#29469;&#28982;&#20498;&#22320;&#65292;&#25206;&#33267;&#24202;&#27067;&#65292;&#24038;&#21322;&#36523;&#25163;&#36275;&#20465;&#35273;&#19981;&#20161;&#65292;&#21475;&#30524;&#27498;&#26012;&#65292;&#32930;&#33410;&#19977;&#26085;&#19981;&#33021;&#31227;&#21160;&#65292;&#21160;&#21017;&#30171;&#26970;&#19981;&#22570;&#65292;&#27599;&#26085;&#20165;&#39135;&#31909;&#19968;&#26479;&#65292;&#19981;&#39295;&#20134;&#19981;&#20415;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#25968;&#32780;&#28641;&#65292;&#24038;&#25163;&#24494;&#24358;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#30149;&#22240;&#21980;&#37202;&#29983;&#28287;&#65292;&#28287;&#29983;&#28909;&#65292;&#28909;&#29983;&#39118;&#65292;&#39118;&#33258;&#20869;&#21160;&#65292;&#19968;&#35302;&#21363;&#21457;&#12290;&#20170;&#21322;&#36523;&#34429;&#19981;&#20161;&#65292;&#32780;&#31070;&#35782;&#28165;&#29245;&#65292;&#22806;&#26080;&#23506;&#28909;&#65292;&#20808;&#22825;&#32032;&#24378;&#65292;&#30103;&#27835;&#23578;&#26089;&#65292;&#21152;&#24847;&#35843;&#29702;&#65292;&#21487;&#26395;&#22797;&#21407;&#65292;&#20037;&#21017;&#34880;&#33033;&#20559;&#26543;&#20026;&#38590;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22806;&#20197;&#32341;&#40060;&#34880;&#28034;&#21475;&#30524;&#27498;&#26012;&#22788;&#65292;&#29301;&#20043;&#20351;&#27491;&#12290;&#20869;&#26381;&#27748;&#21058;&#65292;&#20197;&#29060;&#39118;&#36880;&#28287;&#27963;&#32476;&#28165;&#32925;&#20026;&#20027;&#65292;&#25163;&#36275;&#27963;&#21160;&#21518;&#65292;&#25913;&#27748;&#20026;&#35028;&#65292;&#35843;&#29702;&#33258;&#30154;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#32650;&#35282;&#19968;&#38065;&#65288;&#21478;&#29006;&#65292;&#36139;&#23506;&#26080;&#21147;&#32773;&#19981;&#29992;&#20134;&#21487;&#65289; &#28353;&#33738;&#33457;&#20108;&#38065; &#26126;&#22825;&#40635;&#20108;&#38065; &#21452;&#38057;&#34276;&#22235;&#38065; &#26460;&#33485;&#26415;&#38065;&#21322; &#24029;&#40644;&#26575;&#19977;&#38065; &#20116;&#21152;&#30382;&#22235;&#38065; &#24403;&#24402;&#23614;&#20108;&#38065; &#24029;&#29275;&#33181;&#19977;&#38065; &#30707;&#21335;&#34276;&#20108;&#38065; &#30333;&#39048;&#34479;&#34451;&#20108;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#23273;&#21951;&#26525;&#20116;&#38065; &#20026;&#24341;&#12290;&#22914;&#20415;&#31192;&#32773;&#65292;&#37196;&#21152;&#22823;&#40644;&#12289;&#34162;&#34503;&#12289;&#34479;&#34451;&#30740;&#26411;&#65292;&#28129;&#37202;&#20914;&#33060;&#19968;&#38065; &#65292;&#26356;&#22937;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#20108;&#21058;&#65292;&#21475;&#30524;&#27498;&#26012;&#22788;&#21363;&#27491;&#12290;&#22235;&#20116;&#21058;&#21518;&#65292;&#25163;&#36275;&#28176;&#33021;&#27963;&#21160;&#12290;&#21322;&#26376;&#21518;&#20197;&#21407;&#26041;&#21313;&#21058;&#65292;&#29100;&#25104;&#33647;&#35028;&#65292;&#21152;&#40657;&#39540;&#30382;&#33014;&#12289;&#40863;&#33014;&#21508;&#20108;&#20004;&#65292;&#27599;&#26085;&#24320;&#27700;&#20914;&#26381;&#20116;&#20845;&#38065;&#65292;&#26376;&#20313;&#35843;&#29702;&#32780;&#23433;&#12290;&#33647;&#38738;&#20869;&#37196;&#21152;&#20912;&#31958;&#21017;&#26131;&#26381;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19996;&#21335;&#20013;&#39118;&#20043;&#30149;&#65292;&#27492;&#22240;&#26368;&#22810;&#65292;&#20025;&#28330;&#25152;&#35328;&#65292;&#27491;&#26159;&#38405;&#21382;&#20043;&#35848;&#65292;&#27492;&#26696;&#26029;&#35821;&#65292;&#25588;&#24341;&#24812;&#21512;&#65292;&#26041;&#20134;&#20999;&#20013;&#30149;&#24773;&#12290;
</comment></case>