<case><case-title>&#39118;&#30201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#39640;&#29577;&#40607;&#65288;&#20303;&#40657;&#40857;&#27743;&#21335;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26460;&#21531;&#65292;&#24180;&#20116;&#21313;&#20313;&#23681;&#65292;&#38065;&#24196;&#24635;&#32463;&#29702;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#25615;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20307;&#32933;&#22810;&#28287;&#65292;&#30192;&#37057;&#32463;&#32476;&#65292;&#33268;&#22235;&#32930;&#30201;&#32780;&#19981;&#20161;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24038;&#21322;&#36523;&#33258;&#22836;&#38754;&#33267;&#36275;&#36319;&#31563;&#39592;&#30140;&#30171;&#65292;&#30382;&#32932;&#19981;&#25954;&#36817;&#34915;&#34987;&#65292;&#32819;&#40483;&#30446;&#31946;&#65292;&#19981;&#39135;&#20415;&#38459;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#20851;&#24358;&#28073;&#65292;&#21491;&#20851;&#32531;&#32467;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#28287;&#30192;&#25375;&#39118;&#32780;&#20316;&#20063;&#12290;&#22827;&#28287;&#29983;&#20110;&#33086;&#65292;&#19978;&#32467;&#20026;&#30192;&#27668;&#65292;&#27969;&#20110;&#33039;&#25452;&#21017;&#28270;&#37057;&#27668;&#36947;&#65292;&#25955;&#20110;&#22235;&#32930;&#21017;&#38459;&#38381;&#32463;&#32476;&#65292;&#20957;&#32467;&#26082;&#20037;&#65292;&#27668;&#34880;&#38590;&#36890;&#65292;&#20598;&#24863;&#39118;&#37034;&#65292;&#23448;&#39608;&#20316;&#24223;&#65292;&#27492;&#39118;&#30201;&#20043;&#25152;&#30001;&#26469;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#26381;&#33258;&#37197;&#22238;&#22825;&#20877;&#36896;&#20024;&#65292;&#22806;&#29992;&#22826;&#20057;&#31070;&#38024;&#33647;&#28792;&#23610;&#27901;&#12289;&#39118;&#24066;&#20004;&#31348;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30495;&#26041;&#22238;&#22825;&#20877;&#36896;&#20024;&#12290;&#30495;&#34162;&#34503;&#22235;&#20004;&#65288;&#21435;&#30382;&#39592;&#65292;&#24182;&#22836;&#23614;&#21508;&#19977;&#23544;&#65292;&#37202;&#28024;&#65292;&#28825;&#21462;&#20928;&#32905;&#65289; &#20004;&#22836;&#23574;&#20108;&#20004;&#65288;&#20986;&#20044;&#40065;&#26408;&#40784;&#65292;&#38750;&#40736;&#31914;&#20063;&#65292;&#22914;&#26080;&#30495;&#32773;&#65292;&#20197;&#28825;&#30333;&#38468;&#23376;&#20195;&#20043;&#65289; &#30495;&#23665;&#32650;&#34880;&#20116;&#38065; &#21271;&#32454;&#36763;&#19968;&#20004; &#40863;&#26495;&#19968;&#20004;&#65288;&#37259;&#28825;&#65289; &#20044;&#33647;&#19968;&#20004; &#40644;&#33450;&#20108;&#20004;&#65288;&#34588;&#28825;&#65289; &#27597;&#19969;&#39321;&#19968;&#20004;&#65288;&#21435;&#27833;&#65289; &#20083;&#39321;&#19968;&#20004;&#65288;&#28953;&#65292;&#21435;&#27833;&#65289; &#40635;&#40644;&#20108;&#20004; &#34382;&#33003;&#39592;&#19968;&#20004;&#65288;&#37259;&#28825;&#65289; &#29976;&#33609;&#20108;&#20004; &#38738;&#30382;&#19968;&#20004; &#29087;&#22320;&#20108;&#20004; &#29312;&#35282;&#20843;&#38065; &#27809;&#33647;&#19968;&#20004;&#65288;&#28953;&#65292;&#21435;&#27833;&#65289; &#36196;&#33421;&#19968;&#20004; &#32652;&#27963;&#19968;&#20004; &#30333;&#33463;&#20108;&#20004; &#34880;&#31469;&#20843;&#38065;&#65288;&#21478;&#30740;&#65289; &#20840;&#34638;&#20108;&#20004; &#21322;&#65288;&#21435;&#27602;&#65289;&#38450;&#39118;&#20108;&#20004; &#22825;&#40635;&#20108;&#20004; &#29087;&#38468;&#23376;&#19968;&#20004; &#24403;&#24402;&#20108;&#20004; &#39592;&#30862;&#34917;&#19968;&#20004;&#65288;&#21435;&#30382;&#65289; &#39321;&#38468;&#19968;&#20004;&#65288;&#21435;&#30382;&#27611;&#65289; &#20803;&#21442;&#20108;&#20004;&#65288;&#37202;&#28818;&#65289; &#21046;&#39318;&#20044;&#20108;&#20004; &#24029;&#22823;&#40644;&#20108;&#20004; &#23041;&#28789;&#20185;&#20108;&#20004; &#20116;&#38065; &#33883;&#26681;&#20108;&#20004; &#20116;&#38065; &#27785;&#39321;&#19968;&#20004;&#65288;&#19981;&#35265;&#28779;&#65289; &#30333;&#34107;&#20161;&#20108;&#20004; &#24191;&#34303;&#39321;&#20108;&#20004; &#20908;&#30333;&#26415;&#19968;&#20004;&#65288;&#22303;&#28818;&#65289; &#32418;&#26354;&#20843;&#38065; &#33798;&#34330;&#20108;&#20004; &#35199;&#29275;&#40644;&#20108;&#38065; &#20116;&#20998; &#33609;&#34107;&#20161;&#20108;&#20004; &#23567;&#24029;&#36830;&#20108;&#20004; &#33583;&#33491;&#20108;&#20004; &#20725;&#34453;&#20108;&#20004; &#23004;&#40644;&#29255;&#20108;&#20004; &#26494;&#39321;&#19968;&#20004;&#65288;&#29038;&#65289; &#24029;&#33422;&#20108;&#20004; &#24191;&#19977;&#19971;&#19968;&#20004; &#26705;&#23492;&#29983;&#20004;&#21322; &#24403;&#38376;&#23376;&#20116;&#38065; &#26690;&#24515;&#20108;&#38065; &#20912;&#29255;&#20108;&#38065; &#21322;&#36784;&#30722;&#19968;&#20004;&#65288;&#39134;&#20928;&#65289; &#22825;&#31482;&#40644;&#19968;&#20004; &#22320;&#40857;&#20116;&#38065;&#65288;&#21435;&#22303;&#65289; &#31359;&#23665;&#30002;&#20108;&#20004;&#65288;&#21069;&#21518;&#22235;&#36275;&#21508;&#29992;&#20116;&#38065;&#65292;&#27833;&#28024;&#65289; &#19978;&#33647;&#24517;&#39035;&#36947;&#22320;&#65292;&#28846;&#21046;&#24517;&#39035;&#22914;&#27861;&#65292;&#20849;&#30740;&#32454;&#26411;&#65292;&#25321;&#26085;&#20110;&#20928;&#23460;&#20869;&#28860;&#34588;&#21644;&#21512;&#65292;&#25443;&#20116;&#21315;&#26485;&#20026;&#20024;&#65292;&#37325;&#19968;&#38065; &#65292;&#37329;&#31636;&#20026;&#34915;&#65292;&#22806;&#29992;&#34593;&#30382;&#21253;&#35065;&#12290;&#27599;&#26352;&#19968;&#20024;&#65292;&#33060;&#26102;&#29992;&#22235;&#29289;&#27748;&#29006;&#36865;&#12290;&#21363;&#29992;&#24403;&#24402;&#19977;&#38065; &#12289;&#36196;&#33421;&#20108;&#38065; &#12289;&#29983;&#22320;&#38065;&#21322; &#12289;&#24029;&#33422;&#20843;&#20998; &#12289;&#26397;&#19996;&#26705;&#26525;&#20116;&#38065;&#65288;&#37202;&#28818;&#65289; &#65292;&#22914;&#24310;&#32047;&#21491;&#21322;&#36793;&#20134;&#30201;&#32773;&#65292;&#21069;&#27748;&#21512;&#22235;&#21531;&#23376;&#27748;&#29006;&#36865;&#21069;&#20024;&#12290;&#21363;&#29992;&#28510;&#20826;&#21442;&#19977;&#38065; &#29983;&#20110;&#26415;&#20108;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#28825;&#29976;&#33609;&#22235;&#20998; &#26397;&#19996;&#21951;&#26525;&#20116;&#38065;&#65288;&#37202;&#28818;&#65289; &#38738;&#26494;&#38024;&#20116;&#38065; &#22826;&#20057;&#31070;&#38024;&#33647;&#26041;&#33406;&#32466;&#19977;&#20004; &#30827;&#30970;&#20108;&#38065; &#21488;&#40605;&#20083;&#39321;&#27809;&#33647;&#26494;&#39321;&#26690;&#26525;&#26460;&#20210;&#26547;&#22771;&#30338;&#35282;&#32454;&#36763;&#24029;&#33422;&#29420;&#27963;&#31359;&#23665;&#30002;&#38596;&#40644;&#30333;&#33463;&#20840;&#31469;&#21508;&#19968;&#38065; &#19978;&#20026;&#26411;&#65292;&#31204;&#20934;&#20998;&#37327;&#65292;&#21644;&#21248;&#65292;&#39044;&#23558;&#28779;&#32440;&#35009;&#23450;&#65292;&#23558;&#33647;&#38138;&#32440;&#19978;&#21402;&#20998;&#35768;&#65292;&#23618;&#32440;&#23618;&#33647;&#65292;&#20961;&#19977;&#23618;&#21367;&#22914;&#22823;&#25351;&#31895;&#32454;&#65292;&#26485;&#20196;&#26497;&#22362;&#65292;&#20197;&#26705;&#30382;&#32440;&#31946;&#20845;&#19971;&#23618;&#65292;&#20877;&#20197;&#40481;&#34507;&#28152;&#36890;&#21047;&#22806;&#23618;&#65292;&#38452;&#24178;&#65292;&#21247;&#20196;&#27844;&#27668;&#12290;&#38468;&#29992;&#38024;&#27861;&#29992;&#29983;&#23004;&#19968;&#22823;&#29255;&#65292;&#21402;&#20108;&#20998; &#35768;&#65292;&#20013;&#31359;&#25968;&#23567;&#23380;&#65292;&#24179;&#25918;&#24212;&#38024;&#31348;&#36947;&#19978;&#12290;&#29992;&#30333;&#38754;&#25423;&#19968;&#23567;&#30871;&#65292;&#22914;&#37202;&#26479;&#22823;&#65292;&#30871;&#24213;&#20134;&#31359;&#25968;&#23567;&#23380;&#12290;&#23558;&#31070;&#38024;&#33647;&#26009;&#26512;&#20986;&#65292;&#20877;&#21152;&#33406;&#32466;&#23569;&#35768;&#65292;&#25423;&#20316;&#22242;&#65292;&#32622;&#20110;&#38754;&#30871;&#20869;&#28857;&#29123;&#65292;&#24179;&#25918;&#20110;&#23004;&#29255;&#20043;&#19978;&#65292;&#39031;&#21051;&#20043;&#38388;&#65292;&#33647;&#27668;&#21363;&#21487;&#36879;&#20154;&#12290;&#22914;&#35273;&#29978;&#28909;&#65292;&#23558;&#23004;&#29255;&#30053;&#25260;&#21322;&#21051;&#65292;&#21363;&#20877;&#25918;&#19979;&#12290;&#30475;&#30871;&#24213;&#33647;&#23558;&#29123;&#23613;&#65292;&#21462;&#36215;&#21478;&#25442;&#12290;&#27599;&#19968;&#27425;&#25442;&#33647;&#19977;&#22235;&#22238;&#65292;&#20415;&#21487;&#25910;&#27490;&#65292;&#27599;&#26085;&#25110;&#19968;&#27425;&#25110;&#20108;&#27425;&#19981;&#25304;&#12290;&#38468;&#31348;&#23610;&#27901;&#31348;&#22312;&#32920;&#20013;&#21160;&#33033;&#22788;&#65292;&#21363;&#32920;&#24367;&#27178;&#32441;&#24403;&#20013;&#65292;&#23624;&#32920;&#32441;&#35265;&#12290;&#12298;&#37329;&#37492;&#12299;&#20113;&#65306;&#23624;&#32920;&#27178;&#32441;&#31563;&#39592;&#32581;&#20013;&#12290;&#39118;&#24066;&#31348;&#31471;&#31435;&#65292;&#22402;&#25163;&#20110;&#32929;&#22806;&#65292;&#20013;&#25351;&#23574;&#21040;&#22788;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22806;&#27835;&#29992;&#31070;&#38024;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#20869;&#26381;&#20024;&#33647;&#19968;&#39063;&#65292;&#29992;&#33647;&#27748;&#35843;&#19979;&#12290;&#32422;&#26376;&#20313;&#22987;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#30201;&#20037;&#24310;&#65292;&#27599;&#25104;&#39118;&#32531;&#65292;&#12298;&#22307;&#27982;&#12299;&#35859;&#39118;&#32531;&#21363;&#30251;&#32531;&#12290;&#20854;&#30149;&#22240;&#27668;&#34880;&#34394;&#32791;&#65292;&#39118;&#23506;&#28330;&#27668;&#30201;&#30528;&#31563;&#39592;&#65292;&#32930;&#20307;&#32531;&#24369;&#20018;&#30140;&#12290;&#27492;&#26696;&#25152;&#29992;&#22238;&#22825;&#20877;&#36896;&#20024;&#65292;&#19982;&#22307;&#27982;&#22823;&#27963;&#32476;&#20025;&#65292;&#33647;&#21697;&#22823;&#21516;&#23567;&#24322;&#65292;&#33021;&#27835;&#32930;&#33410;&#30171;&#30201;&#21450;&#34394;&#20154;&#30207;&#36469;&#65292;&#26381;&#27492;&#39047;&#39564;&#65292;&#32780;&#23610;&#37096;&#30176;&#30171;&#65292;&#30207;&#36719;&#19981;&#20161;&#65292;&#20134;&#22810;&#31070;&#24212;&#65292;&#35802;&#32930;&#20307;&#22823;&#30151;&#24517;&#22791;&#20043;&#35201;&#26041;&#12290;&#24796;&#21512;&#38656;&#26102;&#65292;&#20215;&#20540;&#22826;&#26114;&#65292;&#19981;&#22914;&#20173;&#29992;&#22823;&#27963;&#32476;&#20025;&#36739;&#20026;&#20415;&#21033;&#65292;&#20197;&#20854;&#24066;&#32902;&#25152;&#22791;&#32819;&#12290;&#22826;&#20057;&#31070;&#38024;&#22806;&#27835;&#65292;&#34429;&#20134;&#26377;&#25928;&#65292;&#24799;&#34880;&#34394;&#29983;&#28909;&#32773;&#19981;&#21487;&#25758;&#29992;&#12290;
</comment></case>