<case><case-title>&#20260;&#23506;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27611;&#22995;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#33647;&#32902;&#32463;&#29702;&#65292;&#20303;&#30416;&#23665;&#22478;&#19996;&#21271;&#24352;&#39532;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20854;&#20154;&#32032;&#26377;&#30192;&#39278;&#65292;&#26366;&#24739;&#30192;&#35777;&#29978;&#21095;&#65292;&#24858;&#20026;&#27835;&#24840;&#12290;&#38548;&#25968;&#26376;&#21448;&#24471;&#20260;&#23506;&#35777;&#65292;&#32463;&#20182;&#21307;&#27835;&#24840;&#20004;&#27425;&#65292;&#30342;&#22240;&#39278;&#39135;&#36807;&#24230;&#21453;&#22797;&#65292;&#21307;&#32773;&#20877;&#25237;&#20197;&#33647;&#19981;&#25928;&#65292;&#36814;&#24858;&#35786;&#35270;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21351;&#24202;&#30505;&#26197;&#19981;&#36215;&#65292;&#22836;&#24494;&#35273;&#30140;&#65292;&#38754;&#26377;&#28779;&#33394;&#65292;&#32780;&#30031;&#39135;&#20937;&#29289;&#65292;&#39135;&#26792;&#19968;&#21475;&#65292;&#21363;&#35273;&#20937;&#29978;&#65292;&#39135;&#30707;&#27060;&#23376;&#19968;&#31890;&#65292;&#24515;&#20134;&#35273;&#20937;&#65292;&#35270;&#20854;&#33292;&#33492;&#28129;&#32780;&#28070;&#65292;&#19981;&#35273;&#29157;&#28212;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27946;&#38271;&#26377;&#21147;&#65292;&#21491;&#37096;&#23588;&#29978;&#65292;&#38382;&#20854;&#22823;&#20415;&#65292;&#25968;&#26085;&#26410;&#34892;&#65292;&#30693;&#20854;&#38451;&#26126;&#24220;&#28909;&#24050;&#23454;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24858;&#33293;&#35777;&#20174;&#33033;&#65292;&#27442;&#25237;&#20197;&#22823;&#21058;&#30333;&#34382;&#27748;&#12290;&#21069;&#21307;&#32773;&#22312;&#24231;&#65292;&#30097;&#32780;&#38382;&#26352;&#65306;&#27492;&#35777;&#24515;&#20013;&#19981;&#28212;&#19981;&#28909;&#65292;&#19988;&#33292;&#33492;&#30333;&#28070;&#65292;&#30031;&#39135;&#23506;&#20937;&#65292;&#26080;&#23454;&#28779;&#21487;&#30693;&#65292;&#20197;&#20313;&#35270;&#20043;&#65292;&#34429;&#28165;&#35299;&#33647;&#20134;&#19981;&#23452;&#29992;&#65292;&#26524;&#20309;&#25152;&#25454;&#32780;&#29992;&#22823;&#21058;&#30333;&#34382;&#27748;&#20046;&#65311;&#31572;&#26352;&#65306;&#20854;&#33033;&#27946;&#38271;&#26377;&#21147;&#65292;&#21407;&#31995;&#38451;&#26126;&#23454;&#28909;&#20043;&#30830;&#24449;&#65292;&#25237;&#20197;&#30333;&#34382;&#27748;&#65292;&#27957;&#20026;&#23545;&#30151;&#30340;&#26041;&#12290;&#20854;&#19981;&#35273;&#28212;&#19982;&#28909;&#65292;&#19988;&#33292;&#33492;&#28129;&#30333;&#32780;&#28070;&#32773;&#65292;&#20197;&#20854;&#32032;&#26377;&#30192;&#39278;&#65292;&#28287;&#32988;&#25925;&#20063;&#65307;&#20854;&#30031;&#39135;&#23506;&#20937;&#32773;&#65292;&#22240;&#32963;&#20013;&#30192;&#39278;&#19982;&#22806;&#24863;&#20043;&#28909;&#65292;&#20114;&#30456;&#33014;&#28422;&#65292;&#33268;&#32963;&#24220;&#36716;&#20174;&#20854;&#21270;&#65292;&#19982;&#20937;&#20026;&#25932;&#20063;&#12290;&#30149;&#32773;&#20043;&#29238;&#65292;&#32032;&#26195;&#21307;&#29702;&#65292;&#36930;&#31491;&#20449;&#24858;&#35328;&#65292;&#20419;&#20026;&#30095;&#26041;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#38738;&#32454;&#26411;&#22235;&#20004; &#30693;&#27597;&#19968;&#20004; &#28165;&#21322;&#22799;&#12289;&#29976;&#33609;&#21508;&#19977;&#38065; &#31923;&#31859;&#22235;&#38065; &#20478;&#29006;&#27748;&#19968;&#22823;&#30871;&#65292;&#20998;&#19977;&#27425;&#28201;&#39278;&#19979;&#12290;&#27492;&#26041;&#21152;&#21322;&#22799;&#20110;&#30333;&#34382;&#27748;&#20013;&#32773;&#65292;&#22240;&#20854;&#32032;&#26377;&#30192;&#39278;&#20063;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20004;&#26085;&#22812;&#38388;&#65292;&#19978;&#26041;&#30053;&#26377;&#21152;&#20943;&#65292;&#20849;&#26381;&#33647;&#22235;&#22823;&#21058;&#65292;&#35745;&#29992;&#29983;&#30707;&#38738;&#26020;&#35768;&#65292;&#38669;&#28982;&#30154;&#24840;&#65292;&#24858;&#20134;&#26059;&#37324;&#12290;&#38548;&#20004;&#26085;&#20179;&#29469;&#22797;&#26469;&#36814;&#24858;&#65292;&#35328;&#30149;&#20154;&#38497;&#28982;&#21453;&#22797;&#65292;&#24418;&#29366;&#24322;&#24120;&#65292;&#26377;&#21361;&#22312;&#39031;&#21051;&#20043;&#34398;&#12290;&#22240;&#24605;&#27492;&#30151;&#27835;&#24840;&#29978;&#30340;&#65292;&#20309;&#36989;&#22914;&#27492;&#21453;&#22797;&#12290;&#21450;&#33267;&#65292;&#35265;&#20854;&#30192;&#28046;&#22725;&#30427;&#65292;&#36830;&#36830;&#21683;&#21520;&#19981;&#31469;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#35328;&#35821;&#38169;&#20081;&#65292;&#36523;&#20307;&#39076;&#21160;&#65292;&#35786;&#20854;&#33033;&#35937;&#24179;&#21644;&#65292;&#24494;&#23244;&#32963;&#27668;&#19981;&#29978;&#26472;&#33298;&#12290;&#24858;&#24653;&#28982;&#20250;&#24735;&#65292;&#22240;&#35859;&#20854;&#23478;&#20154;&#26352;&#65306;&#21069;&#32773;&#20004;&#27425;&#22240;&#39278;&#39135;&#36807;&#24230;&#32780;&#30149;&#22797;&#65292;&#20170;&#21017;&#21448;&#22240;&#25106;&#39278;&#39135;&#36807;&#24230;&#32780;&#22797;&#20063;&#12290;&#20854;&#23478;&#20154;&#26524;&#35859;&#26377;&#37492;&#21069;&#22833;&#65292;&#27599;&#26085;&#25152;&#19982;&#39278;&#39135;&#29978;&#23569;&#12290;&#24858;&#26352;&#65306;&#27492;&#27425;&#21247;&#39035;&#29992;&#33647;&#65292;&#39281;&#39135;&#21363;&#21487;&#24840;&#30691;&#12290;&#26102;&#24050;&#23626;&#26202;&#20843;&#28857;&#38047;&#65292;&#33267;&#26126;&#39278;&#39135;&#19977;&#27425;&#65292;&#27599;&#27425;&#20173;&#25753;&#33410;&#19982;&#20043;&#65292;&#30149;&#33509;&#22833;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#35777;&#21021;&#36215;&#65292;&#29992;&#36234;&#23138;&#21152;&#21322;&#22799;&#27748;&#65292;&#20026;&#23545;&#35777;&#22788;&#26041;&#20043;&#24120;&#27861;&#12290;&#20170;&#20391;&#37325;&#33033;&#35937;&#65292;&#25918;&#32966;&#37325;&#29992;&#33167;&#12289;&#30693;&#65292;&#33293;&#35777;&#20174;&#33033;&#65292;&#21035;&#20855;&#21331;&#35782;&#65292;&#38750;&#23398;&#39564;&#20860;&#20248;&#32773;&#19981;&#21150;&#12290;
</comment></case>