<case><case-title>&#39118;&#21683;&#22833;&#38899;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#23385;&#23569;&#22521;&#65288;&#20303;&#21335;&#20140;&#20179;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#19969;&#36149;&#20043;&#22899;&#65292;&#24180;&#22235;&#23681;&#65292;&#20303;&#21335;&#20140;&#30865;&#20141;&#24055;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#21683;&#22833;&#38899;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26149;&#30149;&#39118;&#28201;&#65292;&#30149;&#24050;&#23567;&#24840;&#65292;&#36234;&#26092;&#26085;&#24573;&#21683;&#22013;&#38899;&#21713;&#65292;&#26576;&#21307;&#35823;&#29992;&#28201;&#34920;&#65292;&#27425;&#26085;&#21363;&#22823;&#27735;&#22823;&#21912;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#33394;&#38738;&#40687;&#65292;&#22836;&#27735;&#22914;&#27880;&#65292;&#21683;&#21912;&#38899;&#22070;&#65292;&#39278;&#27700;&#20316;&#21595;&#65292;&#30446;&#19978;&#35270;&#65292;&#19981;&#24471;&#30496;&#65292;&#22836;&#20542;&#32937;&#25260;&#65292;&#21475;&#40763;&#21482;&#26377;&#20986;&#27668;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#25163;&#20465;&#19981;&#24212;&#25351;&#65292;&#30149;&#21183;&#29978;&#21361;&#12290;&#20854;&#22768;&#21713;&#32773;&#65292;&#30001;&#20110;&#32954;&#28909;&#65292;&#28909;&#30427;&#21017;&#29100;&#28082;&#25104;&#30192;&#65292;&#30192;&#22240;&#28779;&#32780;&#29983;&#65292;&#28779;&#22240;&#30192;&#32780;&#28861;&#65292;&#30192;&#28779;&#20132;&#32467;&#65292;&#26368;&#26131;&#38556;&#30861;&#28165;&#31373;&#65292;&#20197;&#33268;&#21464;&#35777;&#19995;&#29983;&#65292;&#32954;&#22833;&#28165;&#32899;&#20043;&#26435;&#20063;&#12290;&#21069;&#21746;&#36153;&#24314;&#20013;&#20113;&#65306;&#8220;&#32954;&#34394;&#32773;&#65292;&#21693;&#27700;&#21595;&#21897;&#12290;&#8221;&#20170;&#20223;&#20854;&#24847;&#65292;&#20316;&#34394;&#33073;&#35777;&#26029;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#32954;&#34394;&#24517;&#20808;&#34917;&#20854;&#27597;&#65292;&#25925;&#29992;&#37283;&#20826;&#21442;&#12289;&#28142;&#23665;&#33647;&#34917;&#33086;&#20026;&#21531;&#65292;&#38463;&#33014;&#12289;&#31983;&#31859;&#34917;&#32954;&#20026;&#33251;&#65292;&#26447;&#20161;&#12289;&#20828;&#38083;&#28152;&#37329;&#28070;&#32954;&#65292;&#40614;&#20908;&#12289;&#20116;&#21619;&#25947;&#32954;&#23450;&#22169;&#20026;&#20304;&#65292;&#28825;&#29976;&#33609;&#12289;&#40481;&#23376;&#30333;&#21644;&#20013;&#28165;&#38899;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#20116;&#38065; &#28142;&#23665;&#33647;&#20116;&#38065;&#65288;&#29983;&#25171;&#65289; &#38472;&#38463;&#33014;&#19977;&#38065;&#65288;&#28874;&#20914;&#65289; &#26460;&#20828;&#38083;&#38065;&#21322; &#28825;&#29976;&#33609;&#20843;&#20998; &#29980;&#26447;&#20161;&#19977;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065; &#20116;&#21619;&#23376;&#20116;&#20998; &#40481;&#23376;&#30333;&#20108;&#26522; &#29983;&#31948;&#31859;&#20116;&#38065; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#26085;&#36830;&#26381;&#20004;&#21058;&#22836;&#29006;&#65292;&#27425;&#26085;&#22797;&#35786;&#65292;&#21912;&#24179;&#27735;&#27490;&#65292;&#35821;&#35328;&#22914;&#24120;&#12290;&#24799;&#21683;&#21822;&#40655;&#30192;&#65292;&#32954;&#34394;&#32780;&#29157;&#65292;&#36827;&#29976;&#21688;&#28070;&#29157;&#27861;&#12290;&#21407;&#26041;&#21435;&#20826;&#21442;&#12289;&#28142;&#33647;&#12289;&#20828;&#38083;&#12289;&#20116;&#21619;&#31561;&#22235;&#21619;&#65292;&#21152;&#26297;&#29141;&#31389;&#19968;&#38065;&#65292;&#21271;&#27801;&#21442;&#12289;&#24029;&#36125;&#12289;&#27700;&#26230;&#31958;&#21508;&#19977;&#38065;&#12290;&#21472;&#36827;&#19977;&#21058;&#65292;&#20877;&#36968;&#35786;&#33033;&#65292;&#20845;&#33033;&#36719;&#28369;&#26377;&#31070;&#65292;&#30446;&#28796;&#28796;&#26377;&#20809;&#65292;&#22225;&#20854;&#19981;&#24517;&#26381;&#33647;&#65292;&#29992;&#20809;&#29141;&#31389;&#19968;&#38065;&#65292;&#33889;&#33796;&#24178;&#24565;&#31890;&#65292;&#30495;&#26623;&#38684;&#19968;&#38065;&#65292;&#35843;&#20859;&#26092;&#20313;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#22240;&#39118;&#21683;&#36807;&#29992;&#25955;&#21066;&#65292;&#32954;&#27668;&#34826;&#34394;&#32780;&#21464;&#65292;&#30475;&#20284;&#21361;&#38505;&#65292;&#23454;&#21063;&#26681;&#26412;&#26410;&#28435;&#65292;&#25925;&#29992;&#40613;&#40614;&#25955;&#21512;&#38463;&#33014;&#34917;&#32954;&#25955;&#22823;&#21009;&#22521;&#20803;&#65292;&#25405;&#22238;&#24471;&#21450;&#12290;&#33509;&#22240;&#30149;&#20037;&#20803;&#34394;&#65292;&#35265;&#27492;&#29616;&#29366;&#65292;&#22488;&#32900;&#30184;&#26411;&#36335;&#65292;&#20915;&#38590;&#25937;&#27982;&#65292;&#27492;&#31181;&#26041;&#27861;&#65292;&#20134;&#22914;&#27700;&#25237;&#30707;&#30691;&#12290;
</comment></case>