<case><case-title>&#28331;&#27602;&#21897;&#30152;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#25991;&#21375;&#22827;&#20154;&#65292;&#24180;&#19977;&#21313;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#27602;&#21897;&#30152;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21560;&#21463;&#28201;&#27602;&#65292;&#22240;&#24490;&#22833;&#27835;&#65292;&#25110;&#35823;&#27835;&#32780;&#33268;&#21095;&#20110;&#20116;&#26376;&#21021;&#21313;&#26085;&#65292;&#22987;&#26469;&#27714;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21693;&#21897;&#20004;&#26049;&#32959;&#22622;&#65292;&#27748;&#27700;&#19981;&#33021;&#19979;&#21693;&#65292;&#34429;&#21475;&#27941;&#20134;&#19981;&#33021;&#22136;&#65292;&#32960;&#22622;&#38750;&#24120;&#65292;&#21475;&#26377;&#31229;&#27668;&#65292;&#20004;&#26049;&#26082;&#32959;&#22622;&#65292;&#32780;&#20854;&#19979;&#22797;&#28291;&#28866;&#65292;&#36523;&#28909;&#21475;&#28212;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24687;&#28369;&#25968;&#26377;&#21147;&#65292;&#33292;&#33492;&#30333;&#33147;&#12290;&#30422;&#28201;&#27602;&#30192;&#28909;&#65292;&#33988;&#31215;&#19978;&#28966;&#65292;&#27745;&#34880;&#22725;&#38459;&#32780;&#25104;&#21897;&#30152;&#12290;&#27835;&#19981;&#24471;&#27861;&#65292;&#33268;&#32959;&#21183;&#30427;&#65292;&#23558;&#25104;&#21897;&#38381;&#32780;&#27515;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#25937;&#24613;&#20043;&#27861;&#65292;&#24403;&#20808;&#25918;&#34880;&#20197;&#24320;&#20854;&#38381;&#12290;&#21542;&#29273;&#20851;&#25304;&#24613;&#65292;&#21475;&#19981;&#33021;&#24352;&#65292;&#21628;&#21560;&#38381;&#22622;&#65292;&#31070;&#20025;&#22880;&#25937;&#30691;&#12290;&#20035;&#20197;&#20992;&#21068;&#21897;&#20869;&#32959;&#22788;&#65292;&#20986;&#32043;&#40657;&#34880;&#22359;&#29978;&#22810;&#65292;&#30422;&#30342;&#27602;&#34880;&#20063;&#12290;&#38543;&#20043;&#34028;&#33713;&#38634;&#21561;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#37329;&#38134;&#33457;&#19977;&#38065; &#32043;&#33457;&#22320;&#19969;&#19977;&#38065; &#28129;&#40644;&#33449;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#26653;&#33806;&#30382;&#19977;&#38065; &#37329;&#26524;&#27012;&#19977;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#24178;&#29983;&#22320;&#22235;&#38065; &#23567;&#24029;&#36830;&#20843;&#20998; &#24191;&#27224;&#30382;&#19968;&#38065; &#21478;&#21152;&#38597;&#26792;&#27713;&#19968;&#37202;&#38047;&#21644;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#31532;&#19977;&#26085;&#26469;&#22797;&#35786;&#65292;&#21017;&#28909;&#20840;&#36864;&#65292;&#21897;&#32959;&#22823;&#28040;&#65292;&#33021;&#36827;&#34180;&#31909;&#20004;&#30871;&#65292;&#33292;&#33492;&#20134;&#36864;&#65292;&#21448;&#24471;&#22823;&#20415;&#65292;&#33033;&#24687;&#20134;&#36716;&#36719;&#28369;&#30691;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#37329;&#38134;&#33457;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#27993;&#33583;&#33491;&#19977;&#38065; &#20329;&#20848;&#21494;&#19968;&#38065; &#24178;&#29983;&#22320;&#19977;&#38065; &#20803;&#21442;&#20108;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#25509;&#33060;&#20108;&#21058;&#30154;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20961;&#21897;&#30152;&#32959;&#21183;&#36807;&#29978;&#32773;&#65292;&#30342;&#30001;&#27745;&#34880;&#20026;&#24739;&#65292;&#24613;&#23452;&#20992;&#21050;&#25918;&#34880;,&#19975;&#19975;&#19981;&#21487;&#22993;&#24687;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#32529;&#39118;&#19981;&#21520;&#30106;&#65292;&#21897;&#30152;&#19981;&#25918;&#34880;&#65292;&#30342;&#38750;&#20854;&#27835;&#20063;&#12290;&#28982;&#20854;&#38388;&#26377;&#24517;&#39035;&#21050;&#32773;&#65292;&#26377;&#19981;&#24517;&#21050;&#32773;&#12290;&#27801;&#32768;&#23447;&#12298;&#32463;&#39564;&#26041;&#27835;&#12299;&#20113;&#65306;&#21698;&#21897;&#30171;&#32959;&#32773;&#65292;&#32043;&#33395;&#26410;&#28291;&#65292;&#25110;&#24050;&#28639;&#32780;&#26410;&#28145;&#65292;&#32780;&#38917;&#22806;&#28459;&#31181;&#22362;&#30828;&#65292;&#30106;&#27668;&#38381;&#65292;&#28271;&#27700;&#38590;&#23481;&#32773;&#65292;&#24613;&#29992;&#21897;&#38024;&#22312;&#21897;&#20043;&#20004;&#26049;&#39640;&#31181;&#22788;&#65292;&#21050;&#20837;&#20998;&#35768;&#20108;&#19977;&#19979;&#65292;&#21679;&#21435;&#32043;&#40657;&#27602;&#34880;&#65292;&#38543;&#26102;&#21561;&#33647;&#65292;&#22823;&#33268;&#22823;&#28291;&#12290;&#25110;&#29992;&#34915;&#38024;&#21097;&#20004;&#25163;&#22823;&#25351;&#20869;&#20391;&#29226;&#30002;&#26681;&#20998;&#35768;&#65292;&#21363;&#23569;&#21830;&#31348;&#20063;&#65292;&#21068;&#20837;&#20998;&#35768;&#65292;&#25380;&#23613;&#32043;&#34880;&#65292;&#27844;&#32954;&#32463;&#28909;&#27602;&#12290;&#28982;&#21897;&#28866;&#21487;&#36827;&#27748;&#27700;&#65292;&#25110;&#33394;&#28129;&#19981;&#26594;&#65292;&#28291;&#28866;&#36807;&#28145;&#32773;&#65292;&#30342;&#19981;&#24517;&#21050;&#12290;&#33042;&#32454;&#31070;&#26127;&#65292;&#27602;&#24050;&#20869;&#38519;&#32773;&#65292;&#20134;&#19981;&#24517;&#21097;&#12290;&#27492;&#26696;&#20869;&#22806;&#20860;&#27835;&#65292;&#31454;&#25910;&#20840;&#21151;&#32773;&#65292;&#30001;&#24320;&#20992;&#25918;&#34880;&#20043;&#25928;&#21147;&#20063;&#12290;&#25925;&#19987;&#38376;&#21897;&#31185;&#32773;&#65292;&#24517;&#20808;&#29087;&#24713;&#22806;&#27835;&#35831;&#27861;&#65292;&#35797;&#20026;&#33410;&#36855;&#20854;&#35201;&#65306;&#19968;&#35201;&#22791;&#25745;&#22068;&#38067;&#12290;&#20961;&#29273;&#20851;&#32043;&#38381;&#20043;&#26102;&#65292;&#33509;&#29992;&#37329;&#38081;&#20043;&#22120;&#30828;&#25611;&#20854;&#21475;&#65292;&#24517;&#20260;&#20854;&#40831;&#12290;&#29992;&#20044;&#26757;&#12289;&#20912;&#29255;&#25661;&#25830;&#20043;&#27861;&#65292;&#33509;&#21448;&#19981;&#24320;&#65292;&#21063;&#24517;&#29992;&#31125;&#22068;&#38067;&#65292;&#32233;&#32531;&#25745;&#24320;&#20854;&#21475;&#65292;&#29273;&#29615;&#23485;&#32780;&#35028;&#19981;&#21463;&#20260;&#65292;&#26368;&#20026;&#28789;&#22937;^&#20108;&#35201;&#22791;&#21387;&#38899;&#29255;&#12290;&#20961;&#30475;&#22060;&#20043;&#38469;&#65292;&#23558;&#33292;&#21387;&#20303;&#65292;&#171;&#22060;&#20851;&#20869;&#23481;&#20043;&#24418;&#33394;&#65292;&#19968;&#30446;&#20102;&#28982;&#12290;&#29579;&#35201;&#22791;&#26447;&#20161;&#26680;&#24367;&#20992;&#12290;&#20961;&#26447;&#20161;&#26680;&#32183;&#22823;&#65292;&#21183;&#24517;&#28640;&#22622;&#21897;&#20851;&#65292;&#33647;&#39135;&#38588;&#19979;&#65292;&#24517;&#29992;&#24367;&#20992;&#20110;&#26447;&#20161;&#26680;&#19978;&#65292;&#25918;&#20986;&#33043;&#34880;&#65292;&#21063;&#21897;&#20851;&#23485;&#32780;&#33647;&#39135;&#21487;&#19979;&#65292;&#19988;&#26080;&#35823;&#20260;&#33922;&#19969;&#20043;&#24330;&#65292;&#36739;&#21897;&#26538;&#21897;&#20992;&#65292;&#23588;&#20026;&#20415;&#21033;&#12290;&#22235;&#35201;&#22791;&#29031;&#21897;&#38115;&#12290;&#23519;&#30475;&#21897;&#20851;&#20043;&#20869;&#23481;&#65292;&#33021;&#38577;&#24494;&#27605;&#26174;&#65292;&#20197;&#34917;&#21161;&#30446;&#21147;&#25152;&#19981;&#21450;&#12290;&#20116;&#35201;&#22791;&#30382;&#32932;&#38024;&#12290;&#20197;&#20415;&#23556;&#20837;&#34880;&#28165;&#65292;&#24613;&#35299;&#21897;&#30183;&#20043;&#27602;&#24494;&#29983;&#29289;&#65292;&#22863;&#21151;&#26368;&#25463;&#65292;&#27492;&#21517;&#34880;&#28165;&#30103;&#27861;&#12290;&#20961;&#27835;&#21897;&#30183;&#21021;&#36215;&#65292;&#21382;&#35797;&#36740;&#39564;&#12290;&#20845;&#35201;&#25552;&#30116;&#20197;&#27844;&#27602;&#12290;&#29992;&#24322;&#21151;&#25955;&#65288;&#26001;&#34661;&#22235;&#38065;&#12289;&#21435;&#32709;&#36275;&#12289;&#31983;&#31859;&#28818;&#40644;&#12289;&#21435;&#31859;&#19981;&#29992;&#65292;&#34880;&#31469;&#12289;&#27809;&#33647;&#12289;&#20083;&#39321;&#12289;&#20840;&#34680;&#12289;&#29572;&#21442;&#21508;&#20845;&#20998;&#65292;&#40605;&#39321;&#12289;&#20912;&#29255;&#21508;&#19977;&#20998;&#65292;&#20849;&#30740;&#32454;&#26411;&#65289;&#65292;&#22914;&#34453;&#35910;&#22823;&#65292;&#25918;&#39592;&#33647;&#19978;&#65292;&#36148;&#24739;&#22788;&#21897;&#22788;&#20004;&#26049;&#65292;&#19968;&#21608;&#26102;&#36215;&#30129;&#65292;&#22799;&#26085;&#36148;&#20108;&#19977;&#26102;&#21363;&#33021;&#36215;&#30129;&#65292;&#19981;&#24517;&#20037;&#36148;&#12290;&#36215;&#30129;&#21518;&#65292;&#36895;&#21363;&#25361;&#30772;&#65292;&#25380;&#20986;&#40644;&#27700;&#65292;&#20504;&#32043;&#33394;&#25110;&#28145;&#40644;&#33394;&#65292;&#23452;&#29992;&#33647;&#36148;&#20110;&#28396;&#20043;&#24038;&#21491;&#65292;&#20173;&#29031;&#21069;&#25361;&#30475;&#65292;&#20197;&#20986;&#28129;&#40644;&#27700;&#20026;&#24230;&#65307;&#20877;&#29992;&#22823;&#33948;&#22836;&#25630;&#28866;&#22914;&#34453;&#35910;&#22823;&#65292;&#25975;&#32463;&#28192;&#31348;&#65288;&#22312;&#22823;&#25351;&#19979;&#25163;&#33109;&#22788;&#23544;&#21475;&#21160;&#33033;&#38519;&#20013;&#65289;&#65292;&#30007;&#24038;&#22899;&#21491;&#65292;&#29992;&#35215;&#22771;&#30422;&#19978;&#25166;&#20303;&#65292;&#25968;&#26102;&#36215;&#30116;&#65292;&#25361;&#30772;&#25577;&#24178;&#20197;&#21435;&#27602;&#27668;&#12290;&#19971;&#35201;&#24406;&#21897;&#20197;&#21435;&#27602;&#28046;&#12290;&#21462;&#40092;&#22303;&#29275;&#33181;&#26681;&#21494;&#65292;&#25443;&#27713;&#19968;&#30871;&#65292;&#37325;&#28404;&#28822;&#28331;&#65292;&#19981;&#26102;&#28465;&#21897;&#65292;&#28465;&#27605;&#65292;&#21363;&#20302;&#22836;&#27969;&#21435;&#27602;&#28046;&#65292;&#20877;&#28465;&#20877;&#27969;&#65292;&#39035;&#32784;&#24515;&#27969;&#21313;&#20313;&#27425;&#65292;&#27602;&#28046;&#26041;&#20928;&#12290;&#27492;&#21697;&#20026;&#27835;&#21897;&#22307;&#33647;&#65292;&#21892;&#33021;&#28040;&#32959;&#25955;&#34880;&#65292;&#27490;&#30171;&#21270;&#30106;&#65292;&#26080;&#35770;&#20309;&#31181;&#21897;&#35777;&#65292;&#29992;&#20043;&#30342;&#25928;&#65292;&#20197;&#20854;&#33021;&#21435;&#39118;&#30106;&#27602;&#28046;&#20063;&#12290;&#20961;&#21897;&#35777;&#20197;&#21435;&#39118;&#30192;&#27602;&#28046;&#20026;&#31532;&#19968;&#35201;&#20041;&#12290;&#20420;&#32418;&#32959;&#30333;&#33104;&#65292;&#29992;&#32043;&#37329;&#38189;&#19977;&#38065;&#65292;&#28909;&#27700;&#20914;&#21270;&#65292;&#20447;&#20919;&#65292;&#21547;&#28465;&#24739;&#22788;&#65292;&#21520;&#20986;&#65292;&#20877;&#21547;&#20877;&#28465;&#65292;&#27492;&#27861;&#19981;&#29420;&#33021;&#21435;&#21897;&#33104;&#65292;&#19988;&#33021;&#23548;&#21520;&#25104;&#30192;&#12290;&#20843;&#35201;&#21561;&#40763;&#20197;&#36890;&#27668;&#21520;&#30192;&#12290;&#20961;&#21897;&#30183;&#32954;&#27668;&#26080;&#19981;&#31378;&#22622;&#65292;&#39318;&#29992;&#21561;&#40763;&#19968;&#23383;&#25955;&#65292;&#29482;&#29273;&#30338;&#19971;&#38065;&#65292;&#38596;&#40644;&#20108;&#38065;&#65292;&#29983;&#30718;&#12289;&#34268;&#33446;&#21508;&#19968;&#38065;&#65292;&#34638;&#23614;&#19971;&#26522;&#65292;&#20849;&#20026;&#32454;&#26411;&#65292;&#21561;&#23569;&#35768;&#20837;&#40763;&#23380;&#65292;&#21363;&#21943;&#22159;&#20986;&#65292;&#32780;&#21520;&#27602;&#30106;&#65307;&#33509;&#40763;&#22622;&#21897;&#38381;&#65292;&#24517;&#29992;&#22093;&#38381;&#22622;&#40763;&#26531;&#65292;&#34814;&#37221;&#19971;&#20998;&#12289;&#32454;&#36763;&#22235;&#20998;&#12289;&#36784;&#30722;&#19977;&#20998;&#12289;&#40605;&#39321;&#20108;&#20998;&#20116;&#23627;&#12289;&#20912;&#29255;&#20108;&#20998;&#20116;&#23627;&#12289;&#29482;&#29273;&#30338;&#22235;&#20998;&#12289;&#21322;&#22799;&#19977;&#20998;&#12289;&#36763;&#22839;&#22235;&#20998;&#12289;&#24052;&#35910;&#22235;&#20998;&#21435;&#27833;&#12289;&#29275;&#40644;&#20108;&#20998;&#12289;&#38596;&#40644;&#22235;&#20998;&#65292;&#30740;&#26497;&#32454;&#26411;&#65292;&#29992;&#32418;&#26531;&#20999;&#30772;&#19968;&#22836;&#65292;&#21435;&#26680;&#65292;&#23558;&#33647;&#23569;&#35768;&#32435;&#20837;&#26531;&#20869;&#65292;&#29992;&#32447;&#25166;&#23553;&#26531;&#21475;&#65292;&#24038;&#30171;&#22622;&#21491;&#40763;&#65292;&#21491;&#30171;&#22622;&#24038;&#40763;&#12290;&#33509;&#23567;&#23401;&#40763;&#23567;&#65292;&#19981;&#33021;&#22622;&#65292;&#25110;&#29992;&#26825;&#33457;&#21253;&#33647;&#25166;&#22622;&#65292;&#20134;&#21487;&#12290;&#20294;&#19981;&#40837;&#20196;&#33647;&#38752;&#32905;&#65292;&#20197;&#20813;&#32959;&#28396;&#20043;&#24739;&#12290;&#33509;&#21897;&#38381;&#21183;&#37325;&#32773;&#65292;&#29992;&#20004;&#21443;&#23558;&#20004;&#40763;&#40784;&#22622;&#12290;&#27835;&#22060;&#30183;&#21897;&#38381;&#65292;&#27668;&#24687;&#19981;&#36890;&#65292;&#21629;&#22312;&#22402;&#21361;&#32773;&#65292;&#26377;&#36215;&#27515;&#22238;&#29983;&#20043;&#21151;&#12290;&#36739;&#20043;&#29992;&#21351;&#40857;&#20025;&#12289;&#32043;&#37329;&#20025;&#12289;&#24320;&#20851;&#21508;&#27861;&#65292;&#19981;&#33021;&#24471;&#22159;&#65292;&#30334;&#26080;&#19968;&#29983;&#32773;&#65292;&#19981;&#33509;&#27492;&#22857;&#19968;&#22622;&#65292;&#30192;&#27668;&#28176;&#26494;&#65292;&#20154;&#20107;&#36716;&#37266;&#65292;&#27957;&#22810;&#31070;&#25928;&#20063;&#12290;&#20061;&#35201;&#21561;&#21897;&#20197;&#35299;&#27602;&#21435;&#33104;&#36864;&#28814;&#27490;&#30171;&#12290;&#39318;&#29992;&#28866;&#21897;&#21435;&#33104;&#33647;&#65288;&#29992;&#26460;&#29275;&#33181;&#26681;&#21494;&#27713;&#20043;&#26194;&#21315;&#20928;&#26411;&#19968;&#20004;&#12289;&#33487;&#34180;&#33655;&#26411;&#20116;&#20998;&#12289;&#28003;&#33457;&#38738;&#40667;&#20116;&#20998;&#12289;&#26757;&#33457;&#20912;&#29255;&#19977;&#20998;&#65292;&#20849;&#30740;&#21248;&#65292;&#30913;&#29942;&#23494;&#34255;&#65292;&#19981;&#21487;&#27844;&#27668;&#21463;&#28248;&#65292;&#22914;&#28526;&#20294;&#21487;&#26194;&#24178;&#20877;&#30740;&#65292;&#19981;&#21487;&#28779;&#28888;&#65289;&#65292;&#20197;&#27969;&#21435;&#27602;&#28046;&#65307;&#25509;&#21561;&#38177;&#31867;&#25955;&#65288;&#35937;&#29273;&#23633;&#28953;&#12289;&#29645;&#29664;&#31881;&#21508;&#19977;&#20998;&#65292;&#39134;&#38738;&#40667;&#20845;&#20998;&#65292;&#26757;&#33457;&#20912;&#29255;&#19977;&#21400;&#65292;&#22721;&#34786;&#31392;&#20108;&#21313;&#26522;&#12289;&#22681;&#19978;&#32773;&#20339;&#65292;&#35199;&#29275;&#40644;&#12289;&#20154;&#25351;&#30002;&#28953;&#21508;&#20116;&#21400;&#65292;&#23558;&#21508;&#28953;&#40644;&#20043;&#33647;&#65292;&#32622;&#22320;&#19978;&#20986;&#28779;&#27668;&#65292;&#30740;&#26497;&#32454;&#31881;&#65292;&#23494;&#35013;&#20110;&#30913;&#29942;&#20869;&#65292;&#21247;&#20351;&#27844;&#27668;&#65292;&#19987;&#27835;&#28866;&#21897;&#26102;&#30151;&#21450;&#20083;&#34558;&#12289;&#29273;&#30131;&#12289;&#21475;&#33292;&#33104;&#28866;&#65292;&#20961;&#23646;&#22806;&#28139;&#20026;&#24739;&#35832;&#33647;&#19981;&#25928;&#32773;&#65292;&#21561;&#20837;&#24739;&#22788;&#65292;&#28693;&#27515;&#21487;&#27963;&#65289;&#20197;&#21435;&#33104;&#27490;&#28866;&#65307;&#26411;&#29992;&#29664;&#40644;&#25955;&#65288;&#29645;&#29664;&#31881;&#20845;&#20998;&#65292;&#35199;&#29275;&#40644;&#19977;&#20998;&#65292;&#20140;&#24029;&#36125;&#12289;&#28997;&#40857;&#39592;&#21508;&#22235;&#20998;&#65292;&#28997;&#38738;&#26524;&#26680;&#19977;&#26522;&#65292;&#20849;&#30740;&#32454;&#26411;&#65292;&#30913;&#29942;&#23494;&#34255;&#65289;&#20197;&#28165;&#20313;&#27602;&#32780;&#29983;&#32908;&#12290;&#21313;&#35201;&#21038;&#21518;&#39048;&#20197;&#25955;&#27602;&#12290;&#20110;&#38950;&#31389;&#22788;&#25661;&#20854;&#34180;&#33655;&#27833;&#23569;&#35768;&#65292;&#29992;&#38065;&#19968;&#25991;&#65292;&#22914;&#21038;&#30183;&#26679;&#24448;&#19979;&#39034;&#21038;&#65292;&#39035;&#21315;&#20313;&#21038;&#65292;&#26174;&#20986;&#22359;&#28857;&#65292;&#29992;&#30913;&#29255;&#38155;&#21050;&#30772;&#65292;&#21363;&#20197;&#34590;&#21475;&#21550;&#20986;&#24694;&#34880;&#65292;&#26080;&#34590;&#26102;&#65292;&#21063;&#29992;&#23567;&#21560;&#27668;&#31570;&#20197;&#21560;&#20986;&#20043;&#65292;&#25955;&#27602;&#26368;&#20026;&#31070;&#25928;&#12290;&#27492;&#27835;&#21897;&#30183;&#12289;&#21897;&#30201;&#12289;&#21897;&#30152;&#12289;&#21897;&#34558;&#21450;&#21508;&#31181;&#39118;&#28779;&#21897;&#35777;&#20043;&#31532;&#19968;&#22937;&#27861;&#20063;&#12290;
</comment></case>