<case><case-title>&#20239;&#26257;&#23376;&#30178;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35449;&#22995;&#22919;&#65292;&#24180;&#19977;&#21313;&#19968;&#23681;&#65292;&#20303;&#24565;&#20137;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#23376;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22922;&#23072;&#24050;&#19971;&#20010;&#26376;&#65292;&#22799;&#23395;&#21560;&#21463;&#26257;&#27668;&#65292;&#20239;&#32780;&#19981;&#21457;&#65292;&#33267;&#20210;&#31179;&#39135;&#40493;&#65292;&#31215;&#28909;&#19979;&#37057;&#32928;&#20013;&#32780;&#21270;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#36196;&#22810;&#30333;&#23569;&#65292;&#22914;&#37233;&#33394;&#32043;&#65292;&#33145;&#20013;&#28382;&#30171;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#35299;&#20986;&#39047;&#38590;&#65292;&#24517;&#36716;&#30690;&#27668;&#65292;&#30178;&#21363;&#38543;&#20986;&#65292;&#26085;&#22812;&#20108;&#19977;&#21313;&#34892;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#24358;&#28382;&#65292;&#24038;&#24358;&#23567;&#28369;&#25968;&#65292;&#33292;&#36793;&#32043;&#36196;&#65292;&#33492;&#40644;&#34180;&#33147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#12298;&#20135;&#31185;&#24515;&#27861;&#12299;&#25152;&#35859;&#23376;&#30178;&#20063;&#12290;&#26368;&#38450;&#32974;&#21160;&#32780;&#22549;&#65292;&#39278;&#39135;&#36215;&#23621;&#65292;&#20134;&#23452;&#35880;&#24910;&#65292;&#21247;&#35859;&#35328;&#20043;&#19981;&#35947;&#28937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27861;&#24403;&#20937;&#34880;&#23433;&#32974;&#65292;&#20197;&#24403;&#24402;&#40644;&#33449;&#27748;&#21512;&#39321;&#12289;&#36830;&#20026;&#21531;&#65292;&#20304;&#39321;&#12289;&#30722;&#20197;&#36816;&#27668;&#33298;&#32925;&#65292;&#34429;&#19981;&#29992;&#27835;&#30178;&#22871;&#26041;&#65292;&#27491;&#25152;&#20197;&#27835;&#23381;&#36523;&#20043;&#30178;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#27833;&#24403;&#24402;&#20108;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#38738;&#23376;&#33449;&#38065;&#21322; &#28165;&#28825;&#33609;&#20116;&#20998; &#38738;&#26408;&#39321;&#20845;&#20998; &#23567;&#24029;&#36830;&#19971;&#20998; &#21046;&#39321;&#38468;&#38065;&#21322; &#24102;&#22771;&#26149;&#30722;&#20116;&#20998;&#65288;&#26485;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21058;&#30178;&#21363;&#36731;&#20943;&#12290;&#21407;&#26041;&#21152;&#40092;&#33655;&#21494;&#19968;&#38065;&#25292;&#28818;&#29983;&#35895;&#33469;&#19977;&#38065;&#65292;&#20877;&#36827;&#20108;&#21058;&#65292;&#30178;&#27490;&#32963;&#21160;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23381;&#22919;&#24739;&#30178;&#65292;&#27835;&#20043;&#26497;&#38590;&#65292;&#21476;&#20154;&#26377;&#19977;&#23457;&#20116;&#31105;&#20043;&#27861;&#12290;&#19977;&#23457;&#32773;&#65306;&#19968;&#23457;&#36523;&#20043;&#28909;&#21542;&#65292;&#20108;&#23457;&#32974;&#20043;&#21160;&#21542;&#65292;&#19977;&#23457;&#33136;&#20043;&#30171;&#21542;&#12290;&#20116;&#31105;&#32773;&#65306;&#19968;&#31105;&#27103;&#27028;&#12289;&#21402;&#26420;&#30772;&#20854;&#27668;&#65292;&#27668;&#30772;&#32974;&#19979;&#20063;&#65292;&#20108;&#31105;&#21046;&#20891;&#30772;&#20854;&#34880;&#65292;&#34880;&#30772;&#32974;&#19979;&#20063;&#65292;&#19977;&#31105;&#28369;&#30707;&#12289;&#36890;&#33529;&#36890;&#20854;&#31373;&#65292;&#31373;&#36890;&#32974;&#19979;&#20063;&#65292;&#22235;&#31105;&#33491;&#12289;&#27901;&#12289;&#36710;&#21069;&#21033;&#20854;&#27700;&#65292;&#36807;&#21033;&#24517;&#20260;&#26126;&#65292;&#32974;&#20134;&#38590;&#20445;&#20063;&#65292;&#20116;&#31105;&#20154;&#40613;&#12289;&#21319;&#40635;&#25552;&#22622;&#20854;&#27668;&#65292;&#22622;&#21017;&#19979;&#30178;&#24840;&#28399;&#65292;&#25552;&#21063;&#32974;&#27668;&#19978;&#20914;&#20063;&#12290;&#24799;&#20197;&#35843;&#27668;&#20937;&#34880;&#20026;&#26368;&#31319;&#12290;&#24352;&#30707;&#39037;&#25152;&#35859;&#35843;&#27668;&#26377;&#19977;&#21892;&#65292;&#19968;&#20351;&#32964;&#27668;&#26377;&#24120;&#65292;&#27700;&#35895;&#36755;&#36816;&#65292;&#20108;&#20351;&#33145;&#28385;&#33145;&#30171;&#65292;&#37324;&#24613;&#21518;&#37325;&#28176;&#38500;&#65292;&#19977;&#20351;&#27978;&#27668;&#24320;&#21457;&#65292;&#19981;&#33268;&#20405;&#29359;&#32974;&#20803;&#20063;&#12290;&#20854;&#33647;&#20197;&#22235;&#21046;&#39321;&#38468;&#24102;&#22771;&#26149;&#30722;&#20026;&#26368;&#33391;&#65292;&#20854;&#27425;&#30333;&#22836;&#32705;&#12289;&#30333;&#26708;&#26775;&#12289;&#28818;&#38134;&#33457;&#12289;&#28818;&#39321;&#40092;&#33655;&#21494;&#65292;&#21448;&#27425;&#20315;&#25163;&#29255;&#12289;&#40092;&#33545;&#33673;&#12289;&#29611;&#29808;&#29923;&#12289;&#20195;&#20195;&#33457;&#20043;&#23646;&#65292;&#20937;&#34880;&#33626;&#22937;&#20110;&#33449;&#12289;&#33421;&#12289;&#36830;&#12289;&#26757;&#12289;&#33983;&#12289;&#26575;&#31561;&#21697;&#12290;&#27492;&#26696;&#26041;&#27861;&#65292;&#36866;&#21512;&#35843;&#27668;&#20937;&#34880;&#20043;&#20316;&#29992;&#65292;&#36022;&#19981;&#30861;&#32974;&#65292;&#21448;&#33021;&#38500;&#30178;&#65292;&#31283;&#20581;&#20999;&#24403;&#65292;&#27491;&#27835;&#23381;&#30178;&#20043;&#33391;&#21009;&#12290;
</comment></case>