<case><case-title>&#29157;&#30153;&#26127;&#21413;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#38463;&#29983;&#65292;&#24180;&#19977;&#23681;&#65292;&#20303;&#32461;&#22478;&#24066;&#38376;&#38401;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30153;&#26127;&#21413;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#32974;&#28909;&#65292;&#29616;&#22240;&#31179;&#20196;&#20037;&#26228;&#65292;&#26032;&#24863;&#29157;&#28909;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#36523;&#28909;&#65292;&#21767;&#28966;&#40831;&#24178;&#65292;&#31070;&#29033;&#24778;&#21884;&#65292;&#32487;&#21063;&#33034;&#24378;&#32930;&#30285;&#65292;&#27668;&#21319;&#30192;&#22725;&#65292;&#29978;&#21017;&#26127;&#21413;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#38738;&#32043;&#65292;&#30452;&#31388;&#21629;&#20851;&#65292;&#33292;&#24178;&#33492;&#28966;&#12290;&#27492;&#21556;&#38816;&#36890;&#25152;&#35859;&#29157;&#27668;&#21270;&#28779;&#65292;&#28040;&#28865;&#27941;&#28082;&#65292;&#20134;&#33021;&#33268;&#30153;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#39318;&#24403;&#28152;&#28909;&#29060;&#39118;&#65292;&#25925;&#20197;&#32728;&#12289;&#31481;&#12289;&#26705;&#12289;&#33738;&#12289;&#38057;&#34276;&#20026;&#21531;&#65292;&#20854;&#27425;&#28070;&#29157;&#33298;&#31563;&#65292;&#25925;&#20197;&#40092;&#22320;&#12289;&#20803;&#21442;&#20026;&#33251;&#65292;&#26408;&#29916;&#20026;&#20351;&#12290;&#28982;&#30153;&#21413;&#20860;&#33275;&#65292;&#32925;&#39118;&#25375;&#30192;&#65292;&#30452;&#20914;&#31070;&#32463;&#65292;&#25925;&#20304;&#20197;&#33267;&#23453;&#20025;&#20043;&#24320;&#31373;&#28165;&#31070;&#65292;&#20197;&#23450;&#26127;&#21413;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38738;&#36830;&#36946;&#19968;&#38065; &#20908;&#26705;&#21494;&#19968;&#38065; &#21452;&#38057;&#24247;&#20108;&#38065; &#40092;&#29983;&#22320;&#38065;&#21322; &#40092;&#31481;&#21494;&#19968;&#38065; &#28353;&#33738;&#33457;&#19968;&#38065; &#23459;&#26408;&#29916;&#19971;&#20998; &#20044;&#20803;&#21442;&#38065;&#21322; &#23616;&#26041;&#33267;&#23453;&#20025;&#19968;&#31890;&#65292;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#19979;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#33713;&#33748;&#27713;&#19968;&#29922; &#33656;&#33632;&#27713;&#21322;&#39108;&#26447;&#20161;&#31934;&#21313;&#28404; &#40092;&#38597;&#26792;&#27713;&#19968;&#29922; &#28129;&#31481;&#27813;&#19968;&#29922; &#30495;&#29492;&#26531;&#19968;&#20998; &#19978;&#29992;&#20116;&#27713;&#39278;&#65292;&#37325;&#27748;&#28822;&#28201;&#65292;&#35843;&#19979;&#29492;&#26531;&#65292;&#32531;&#32531;&#19982;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30192;&#21912;&#24050;&#24179;&#65292;&#21683;&#36870;&#22823;&#20943;&#65292;&#24799;&#26127;&#26127;&#27442;&#30561;&#65292;&#25042;&#20110;&#35821;&#35328;&#65292;&#27668;&#24623;&#31070;&#24369;&#65292;&#36523;&#19981;&#36716;&#21160;&#65292;&#24184;&#32780;&#25351;&#32441;&#24050;&#38544;&#65292;&#29157;&#21435;&#27941;&#22238;&#12290;&#29992;&#27146;&#27663;&#20116;&#27713;&#39278;&#65292;&#29976;&#28070;&#32946;&#38452;&#65292;&#21644;&#20013;&#20859;&#32963;&#65292;&#22797;&#20854;&#31070;&#27668;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#30707;&#26011;&#20108;&#38065; &#40092;&#29983;&#22320;&#27713;&#20004;&#35023;&#40092;&#26792;&#27713;&#20004;&#39108;&#38738;&#34071;&#27974;&#20004;&#29922; &#29983;&#34261;&#27713;&#19968;&#29922; &#20315;&#25163;&#33457;&#19968;&#20998; &#20808;&#23558;&#40092;&#30707;&#26011;&#29006;&#30334;&#20313;&#27832;&#65292;&#28388;&#21462;&#28165;&#27713;&#19968;&#26479; &#65292;&#20877;&#23558;&#40092;&#29983;&#22320;&#31561;&#22235;&#27713;&#65292;&#29006;&#21313;&#20313;&#27832;&#65292;&#20914;&#20154;&#20315;&#25163;&#33457;&#65292;&#20056;&#28909;&#21363;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#35843;&#20859;&#22235;&#26085;&#65292;&#35832;&#30151;&#24713;&#24179;&#65292;&#32963;&#21160;&#32435;&#35895;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#29157;&#19982;&#28779;&#19981;&#21516;&#65292;&#28779;&#20026;&#23454;&#35777;&#65292;&#28909;&#30427;&#38451;&#20130;&#65292;&#36523;&#28909;&#22810;&#27735;&#65292;&#27861;&#23452;&#33510;&#23506;&#22842;&#20854;&#23454;&#32780;&#27899;&#20854;&#28909;&#65307;&#29157;&#20026;&#34394;&#35777;&#65292;&#38452;&#20111;&#22833;&#28070;&#65292;&#32908;&#32932;&#34758;&#29001;&#65292;&#27861;&#23452;&#29976;&#23506;&#20859;&#20854;&#38452;&#32780;&#28070;&#20854;&#29001;&#12290;&#27492;&#26696;&#29001;&#28909;&#21457;&#30153;&#65292;&#30153;&#32780;&#20860;&#24247;&#65292;&#30149;&#21183;&#19981;&#21487;&#35859;&#19981;&#24613;&#30691;&#12290;&#24184;&#32780;&#21021;&#27425;&#20004;&#26041;&#65292;&#28165;&#20937;&#29976;&#28070;&#65292;&#23545;&#30151;&#21457;&#33647;&#65292;&#33647;&#29992;&#24403;&#32780;&#25928;&#25463;&#65292;&#25925;&#33021;&#36716;&#21361;&#20026;&#23433;&#12290;&#12308;&#12309;&#21307;&#26696;&#8220;&#30103;&#27861;&#8221;&#39033;&#22312;&#38416;&#36848;&#26041;&#20041;&#26102;&#25552;&#21040;&#30340;&#33647;&#21619;&#65292;&#26410;&#22312;&#22788;&#26041;&#20013;&#20986;&#29616;&#12290;&#21407;&#20070;&#22914;&#27492;&#65292;&#19981;&#20316;&#25913;&#21160;&#12290;
</comment></case>