<case><case-title>&#20908;&#28201;&#40635;&#30137;&#26696;&#20848;&#35903;&#20013;&#21307;&#19987;&#26657;&#27605;&#19994;&#29983;&#20309;&#30410;&#36190;&#34081;&#27982;&#24029;&#20250;&#35786;
</case-title><patient>&#30149;&#32773;&#65306;&#27784;&#28248;&#28180;&#23385;&#22899;&#65292;&#24180;&#21313;&#19977;&#23681;&#65292;&#20303;&#20848;&#35903;&#22478;&#20013;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20908;&#28201;&#40635;&#30137;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21220;&#20110;&#22899;&#24037;&#65292;&#24448;&#24448;&#28145;&#22812;&#31709;&#38251;&#38024;&#28251;&#12290;&#39659;&#40836;&#31258;&#38452;&#26410;&#20805;&#65292;&#32954;&#32963;&#38451;&#37034;&#26131;&#21160;&#65292;&#21448;&#20540;&#20908;&#38451;&#19981;&#34255;&#65292;&#33267;&#33410;&#23558;&#23626;&#65292;&#19968;&#38451;&#21021;&#33804;&#65292;&#21320;&#22812;&#22260;&#28809;&#65292;&#20197;&#28779;&#24341;&#28779;&#65292;&#36930;&#21457;&#20908;&#28201;&#12290;&#21021;&#36215;&#36523;&#28909;&#26080;&#23506;&#65292;&#22836;&#30171;&#65292;&#21693;&#21897;&#24494;&#30171;&#65292;&#21683;&#22013;&#19981;&#25196;&#65292;&#33016;&#33160;&#27668;&#25041;&#12290;&#20808;&#24310;&#26576;&#21307;&#35786;&#35270;&#65292;&#25480;&#30095;&#39118;&#28165;&#28909;&#38477;&#28779;&#20043;&#21058;&#65292;&#20197;&#30149;&#23478;&#21578;&#30693;&#22823;&#20415;&#19977;&#26085;&#19981;&#34892;&#65292;&#24452;&#25237;&#29983;&#22823;&#40644;&#20108;&#38065;&#65292;&#26381;&#20043;&#27844;&#27899;&#22914;&#27700;&#65292;&#21897;&#30171;&#39039;&#30259;&#65292;&#32780;&#22836;&#30171;&#30410;&#21095;&#65292;&#36523;&#28909;&#23588;&#28861;&#65292;&#32954;&#27668;&#20173;&#38381;&#65292;&#21628;&#21560;&#20465;&#33392;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32908;&#32932;&#33394;&#32418;&#65292;&#40635;&#30137;&#31264;&#23494;&#65292;&#21608;&#36523;&#39592;&#33410;&#30171;&#30201;&#65292;&#19981;&#33021;&#36716;&#20391;&#65292;&#25903;&#33410;&#20134;&#19981;&#33021;&#23624;&#20280;&#65292;&#29978;&#33267;&#38754;&#30446;&#20134;&#28014;&#65292;&#25163;&#33218;&#32932;&#32959;&#65292;&#25351;&#25484;&#40635;&#26408;&#65292;&#19981;&#21487;&#20197;&#25569;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#19988;&#22823;&#65292;&#29420;&#21491;&#23544;&#19981;&#26174;&#65292;&#33292;&#33394;&#23574;&#36793;&#30342;&#32418;&#65292;&#20013;&#24515;&#21518;&#26681;&#40644;&#33492;&#39047;&#33147;&#12290;&#27492;&#20210;&#26223;&#25152;&#35859;&#8220;&#22826;&#38451;&#30149;&#65292;&#21457;&#28909;&#19981;&#24694;&#23506;&#32773;&#65292;&#20026;&#28201;&#30149;&#12290;&#8221;&#25104;&#32842;&#25668;&#27880;&#35859;&#21457;&#28909;&#19981;&#24694;&#23506;&#20026;&#38451;&#26126;&#32773;&#65292;&#27492;&#20063;&#12290;&#26619;&#38405;&#26576;&#21307;&#22788;&#26041;&#65292;&#29992;&#29275;&#33953;&#12289;&#23556;&#24178;&#12289;&#26705;&#21494;&#12289;&#33738;&#33457;&#12289;&#20025;&#30382;&#12289;&#34013;&#26681;&#12289;&#20108;&#38472;&#31561;&#21619;&#65292;&#20197;&#22823;&#20415;&#26410;&#34892;&#65292;&#36989;&#21152;&#29983;&#20891;&#33509;&#24178;&#12290;&#33060;&#21518;&#22823;&#20415;&#27700;&#27844;&#65292;&#21897;&#30171;&#34429;&#38500;&#65292;&#20294;&#31258;&#40836;&#30495;&#38452;&#23578;&#24369;&#65292;&#24452;&#19982;&#30452;&#27899;&#65292;&#38452;&#27668;&#20808;&#20260;&#65292;&#38451;&#28909;&#28014;&#36234;&#65292;&#36930;&#20196;&#22836;&#30171;&#21152;&#29978;&#65292;&#20307;&#28909;&#30410;&#39640;&#65292;&#22812;&#19981;&#25104;&#23504;&#65292;&#35777;&#24773;&#28176;&#21095;&#12290;&#30422;&#30149;&#22312;&#32954;&#32963;&#65292;&#27861;&#23452;&#36731;&#23459;&#65292;&#32780;&#20035;&#37325;&#27978;&#36890;&#24220;&#65292;&#30452;&#25915;&#20854;&#19979;&#65292;&#24050;&#36807;&#30149;&#25152;&#65292;&#21407;&#38750;&#27491;&#27835;&#12290;&#20108;&#21313;&#20845;&#26085;&#19978;&#21320;&#65292;&#20035;&#25307;&#20313;&#20108;&#20154;&#21516;&#24448;&#35270;&#20043;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21482;&#23452;&#24320;&#23459;&#32954;&#37057;&#65292;&#21363;&#33021;&#36879;&#30137;&#35299;&#32908;&#65292;&#20304;&#20197;&#27844;&#28909;&#28068;&#30192;&#65292;&#20415;&#26159;&#30095;&#36890;&#33016;&#33071;&#65292;&#21448;&#19981;&#21487;&#23506;&#20937;&#30452;&#25240;&#65292;&#21453;&#33268;&#38381;&#26297;&#65292;&#33647;&#36149;&#36731;&#28152;&#65292;&#24246;&#21512;&#20998;&#23544;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29916;&#33806;&#30382;&#38065;&#21322; &#30333;&#33978;&#34268;&#20108;&#38065; &#29983;&#32043;&#33728;&#20108;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322;&#65288;&#29983;&#25171;&#65289; &#27993;&#33583;&#33491;&#38065;&#21322; &#37202;&#28818;&#40644;&#33449;&#38065;&#21322; &#27993;&#36125;&#27597;&#20108;&#38065; &#33510;&#26708;&#26775;&#38065;&#21322; &#20809;&#26447;&#20161;&#20108;&#38065;&#65288;&#21247;&#30740;&#65289; &#28966;&#26624;&#23376;&#20108;&#38065; &#24191;&#38472;&#30382;&#19968;&#38065; &#36335;&#36335;&#36890;&#20108;&#38065;&#65288;&#21435;&#21050;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#38472;&#40635;&#40644;&#20116;&#20998; &#29983;&#29976;&#33609;&#22235;&#20998; &#29983;&#30707;&#33167;&#20845;&#38065;&#65288;&#30740;&#32454;&#65289; &#20809;&#26447;&#20161;&#19977;&#38065; &#22825;&#31482;&#40644;&#19977;&#38065; &#38472;&#32966;&#26143;&#38065;&#21322; &#26543;&#40644;&#33449;&#22235;&#38065; &#29983;&#26705;&#30333;&#30382;&#22235;&#38065; &#29916;&#33932;&#30382;&#20108;&#38065; &#40092;&#33479;&#33550;&#20116;&#38065; &#35937;&#36125;&#27597;&#19977;&#38065; &#28966;&#26624;&#23376;&#20108;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20108;&#21313;&#19971;&#26085;&#19978;&#21320;&#35786;&#35270;&#65292;&#34920;&#28909;&#22823;&#20943;&#65292;&#20165;&#26410;&#20840;&#36864;&#65292;&#32932;&#32959;&#24050;&#20943;&#65292;&#30137;&#20134;&#28176;&#22238;&#65292;&#32780;&#36275;&#37096;&#20134;&#24050;&#36879;&#36798;&#65292;&#33218;&#33109;&#36196;&#33394;&#28176;&#21270;&#65292;&#22836;&#30171;&#26410;&#39098;&#65292;&#26408;&#28779;&#29369;&#28508;&#65292;&#36523;&#30171;&#26410;&#23613;&#65292;&#24050;&#32531;&#21313;&#20116;&#65292;&#26152;&#23477;&#23433;&#30496;&#22235;&#23567;&#26102;&#65292;&#22823;&#20415;&#20173;&#28303;&#65292;&#23567;&#28338;&#24050;&#30021;&#65292;&#22343;&#26159;&#20339;&#22659;&#12290;&#20294;&#32954;&#23478;&#21628;&#21560;&#65292;&#29369;&#26410;&#23433;&#21644;&#65292;&#21683;&#22013;&#22768;&#25196;&#65292;&#29369;&#26410;&#22823;&#29245;&#65292;&#21017;&#29157;&#37329;&#26410;&#23613;&#28165;&#32899;&#65292;&#27668;&#28779;&#26410;&#23613;&#28508;&#34255;&#12290;&#33033;&#20043;&#24358;&#21170;&#24050;&#21644;&#65292;&#24799;&#28369;&#25968;&#26410;&#38745;&#12290;&#33292;&#20043;&#32418;&#33395;&#24050;&#20943;&#65292;&#32780;&#28369;&#27901;&#26080;&#33492;&#12290;&#30422;&#27941;&#28082;&#21463;&#29157;&#28909;&#20043;&#32047;&#65292;&#20313;&#28976;&#29369;&#34385;&#22797;&#28982;&#12290;&#22823;&#24220;&#34429;&#36890;&#65292;&#32780;&#30690;&#27668;&#39057;&#36716;&#65292;&#21017;&#38451;&#26126;&#27668;&#32467;&#26410;&#23459;&#65292;&#32928;&#20013;&#24517;&#26377;&#29157;&#30690;&#26410;&#21435;&#65292;&#25152;&#35859;&#28909;&#32467;&#26049;&#27969;&#65292;&#30830;&#26377;&#26126;&#35777;&#12290;&#20173;&#24403;&#23459;&#23637;&#21628;&#21560;&#20043;&#26426;&#65292;&#20860;&#20197;&#28068;&#38500;&#30192;&#27978;&#65292;&#21644;&#26580;&#32925;&#26408;&#20043;&#26106;&#65292;&#19988;&#20197;&#38923;&#25252;&#32963;&#27941;&#65292;&#23588;&#39035;&#20304;&#20043;&#21270;&#28382;&#20197;&#21161;&#28040;&#30952;&#65292;&#20478;&#20004;&#38451;&#26126;&#24220;&#19979;&#34892;&#20026;&#39034;&#65292;&#24246;&#33021;&#27668;&#19981;&#21319;&#33150;&#65292;&#28779;&#28976;&#28508;&#38477;&#65292;&#35832;&#24665;&#28176;&#20197;&#21363;&#23433;&#12290;&#33509;&#22827;&#33033;&#32476;&#26410;&#21644;&#65292;&#30201;&#33879;&#26410;&#21435;&#65292;&#21017;&#27490;&#24403;&#20598;&#28041;&#19968;&#31508;&#65292;&#20197;&#20026;&#20043;&#20351;&#65292;&#32842;&#21161;&#28857;&#32512;&#65292;&#24403;&#33021;&#25463;&#30331;&#27888;&#22659;&#65292;&#23601;&#25105;&#33539;&#22260;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#30707;&#20915;&#26126;&#20843;&#38065;&#65288;&#29983;&#25171;&#65289; &#37329;&#30707;&#26011;&#19977;&#38065;&#65288;&#20108;&#21619;&#20808;&#29006;&#65289; &#29983;&#32043;&#33728;&#19977;&#38065; &#35937;&#36125;&#27597;&#19977;&#38065; &#33510;&#26708;&#26775;&#38065;&#21322; &#20809;&#26447;&#20161;&#19977;&#38065;&#65288;&#21247;&#30740;&#65289; &#28818;&#34212;&#30333;&#22836;&#20108;&#38065; &#38472;&#32966;&#26143;&#38065;&#21322; &#32652;&#27963;&#22235;&#20998; &#29420;&#27963;&#22235;&#20998; &#29916;&#33932;&#30382;&#20108;&#38065; &#38472;&#40635;&#40644;&#19977;&#20998; &#29983;&#29976;&#33609;&#19977;&#20998; &#28818;&#31070;&#26354;&#20108;&#38065; &#28966;&#26946;&#32905;&#20108;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#20108;&#21313;&#20843;&#26085;&#21320;&#21069;&#35786;&#35270;&#65292;&#26152;&#26041;&#19968;&#29256;&#65292;&#26085;&#20154;&#22812;&#21322;&#65292;&#20004;&#24230;&#26356;&#34915;&#65292;&#40540;&#28303;&#20043;&#20013;&#65292;&#22841;&#20197;&#22362;&#31890;&#25968;&#22359;&#65292;&#21487;&#30693;&#23487;&#28382;&#26410;&#21435;&#65292;&#24688;&#31526;&#36870;&#26009;&#12290;&#20170;&#34429;&#36523;&#28909;&#26410;&#20928;&#65292;&#28982;&#24050;&#36864;&#21313;&#20043;&#20843;&#20061;&#65292;&#21683;&#24007;&#28165;&#25196;&#65292;&#38989;&#36710;&#20415;&#21033;&#65292;&#21628;&#21560;&#20465;&#39034;&#65292;&#28385;&#38391;&#32997;&#38019;&#65292;&#26159;&#32954;&#37329;&#24050;&#22797;&#28165;&#23459;&#20043;&#32844;&#65292;&#30224;&#28909;&#20465;&#24471;&#27844;&#21270;&#12290;&#24799;&#32963;&#29369;&#26410;&#37266;&#65292;&#30690;&#27668;&#20173;&#36716;&#65292;&#33145;&#40483;&#28425;&#28610;&#65292;&#21063;&#32928;&#20013;&#20313;&#28382;&#65292;&#23578;&#26377;&#30041;&#23384;&#12290;&#19988;&#25903;&#33410;&#29369;&#30171;&#65292;&#36716;&#20391;&#29369;&#26410;&#33258;&#22914;&#12290;&#32418;&#30137;&#24050;&#21270;&#19971;&#20843;&#65292;&#32908;&#32932;&#20043;&#28014;&#65292;&#29369;&#23384;&#19968;&#20108;&#8222;&#27492;&#20026;&#28909;&#37034;&#30240;&#33879;&#65292;&#32476;&#33033;&#26410;&#21644;&#65292;&#33033;&#34429;&#23578;&#25968;&#65292;&#28982;&#36739;&#20043;&#26152;&#26216;&#24050;&#38750;&#20854;&#27604;&#65292;&#20869;&#28909;&#36864;&#33293;&#65292;&#19968;&#26395;&#21487;&#30693;&#12290;&#33292;&#32418;&#19981;&#36196;&#65292;&#28369;&#28070;&#26080;&#33492;&#65292;&#20134;&#19981;&#29157;&#28212;&#12290;&#34429;&#26159;&#20313;&#28909;&#26410;&#23613;&#65292;&#21364;&#38750;&#23506;&#20937;&#25152;&#23452;&#12290;&#21482;&#39035;&#28165;&#23459;&#32476;&#33033;&#65292;&#20197;&#21270;&#20313;&#37034;&#65292;&#20173;&#24212;&#31245;&#21442;&#23548;&#28382;&#65292;&#24246;&#20046;&#38472;&#33686;&#21435;&#32780;&#32963;&#32435;&#26469;&#22797;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#24038;&#31206;&#33405;&#20108;&#38065; &#32652;&#12289;&#29420;&#27963;&#21508;&#22235;&#20998; &#20840;&#24403;&#24402;&#38065;&#21322; &#24029;&#26029;&#32905;&#20108;&#38065; &#23459;&#26408;&#29916;&#38065;&#21322; &#23041;&#28789;&#20185;&#38065;&#21322; &#29983;&#32043;&#33728;&#20108;&#38065; &#35937;&#36125;&#27597;&#20108;&#38065; &#29916;&#33806;&#30382;&#20108;&#38065; &#28023;&#26704;&#30382;&#20108;&#38065; &#21951;&#23492;&#29983;&#20108;&#38065; &#28966;&#20845;&#26354;&#20108;&#38065; &#28966;&#26946;&#32905;&#20108;&#38065; &#28818;&#40614;&#33469;&#38065;&#21322;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#20108;&#21313;&#20061;&#26085;&#26381;&#33647;&#21518;&#65292;&#33258;&#24605;&#31909;&#39278;&#65292;&#36523;&#30171;&#28176;&#23433;&#65292;&#26085;&#20154;&#26102;&#24050;&#33021;&#36716;&#20391;&#65292;&#22823;&#20415;&#21448;&#34892;&#65292;&#20173;&#26377;&#22362;&#23630;&#65292;&#20294;&#25903;&#30171;&#26410;&#20928;&#65292;&#23578;&#26377;&#30690;&#27668;&#12290;&#21363;&#20197;&#26152;&#26041;&#21435;&#26946;&#28845;&#65292;&#21448;&#20943;&#31070;&#26354;&#12289;&#40614;&#33469;&#21508;&#19977;&#20043;&#19968;&#12290;&#36830;&#36827;&#19968;&#21058;&#65292;&#36523;&#28909;&#23613;&#36864;&#65292;&#22836;&#30171;&#32997;&#34866;&#65292;&#32932;&#32959;&#20465;&#28040;&#65292;&#30137;&#20134;&#20840;&#21270;&#65292;&#36215;&#22352;&#20415;&#21033;&#65292;&#32930;&#33410;&#30342;&#21644;&#65292;&#32963;&#32435;&#28176;&#37266;&#65292;&#33021;&#21852;&#31232;&#31909;&#65292;&#20294;&#24494;&#26377;&#29157;&#21683;&#65292;&#32780;&#19981;&#21683;&#30192;&#65292;&#33033;&#24050;&#38745;&#31302;&#65292;&#33292;&#28369;&#26080;&#33492;&#65292;&#33258;&#20113;&#30561;&#37266;&#21475;&#29157;&#65292;&#24605;&#24471;&#33590;&#39278;&#12290;&#26159;&#32963;&#24050;&#23433;&#21644;&#65292;&#24799;&#32954;&#23478;&#24046;&#26377;&#20313;&#28909;&#65292;&#28152;&#20859;&#32954;&#32963;&#65292;&#24343;&#36989;&#21574;&#34917;&#65292;&#21892;&#21518;&#33391;&#22270;&#65292;&#24050;&#20026;&#33021;&#20107;&#12290;&#20294;&#23578;&#38705;&#26242;&#36991;&#32933;&#33147;&#30861;&#21270;&#20043;&#29289;&#65292;&#26041;&#20026;&#23613;&#21892;&#23613;&#32654;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#23567;&#29983;&#22320;&#19977;&#38065; &#35937;&#36125;&#27597;&#20108;&#38065; &#29983;&#32043;&#33728;&#20108;&#38065; &#29983;&#26705;&#30382;&#20108;&#38065; &#21271;&#27801;&#21442;&#20108;&#38065; &#40092;&#31481;&#33593;&#20108;&#38065; &#26580;&#30333;&#21069;&#20108;&#38065; &#20113;&#33583;&#33491;&#20108;&#38065; &#27224;&#32418;&#19968;&#38065; &#29983;&#40481;&#20869;&#37329;&#38065;&#21322; &#28818;&#35895;&#33469;&#38065;&#21322; &#30722;&#20161;&#22771;&#20116;&#20998; &#21407;&#25903;&#37329;&#38039;&#26011;&#19977;&#38065; &#65292;&#24343;&#28818;&#65292;&#25816;&#24320;&#20808;&#29006;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#35832;&#35777;&#24713;&#24179;&#12290;&#32963;&#20581;&#31070;&#23433;&#32780;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#35777;&#22312;&#20108;&#21313;&#20845;&#26085;&#21320;&#21518;&#65292;&#28909;&#21183;&#26368;&#21095;&#65292;&#36523;&#30171;&#23588;&#29978;&#12290;&#33503;&#20197;&#23547;&#24120;&#29702;&#27861;&#35328;&#20043;&#65292;&#26410;&#26377;&#19981;&#22823;&#21058;&#28165;&#28909;&#32780;&#20860;&#20197;&#36890;&#32463;&#27963;&#32476;&#20026;&#35201;&#21153;&#32773;&#12290;&#28982;&#39035;&#30693;&#27492;&#30342;&#40635;&#30137;&#26410;&#24471;&#36879;&#27844;&#20043;&#26102;&#65292;&#25152;&#24403;&#24212;&#26377;&#20043;&#35777;&#65292;&#35266;&#20854;&#21683;&#22768;&#19981;&#25196;&#65292;&#21628;&#21560;&#30701;&#20419;&#65292;&#37117;&#32536;&#32954;&#27668;&#38381;&#23460;&#65292;&#30382;&#27611;&#21355;&#27668;&#20134;&#19981;&#24471;&#23459;&#23637;&#65292;&#25152;&#20197;&#40635;&#30137;&#23578;&#26410;&#22806;&#36798;&#65292;&#21017;&#32932;&#33120;&#22725;&#36943;&#65292;&#28909;&#21183;&#30410;&#28861;&#65292;&#32780;&#33033;&#32476;&#20134;&#30201;&#65292;&#27492;&#32930;&#33410;&#30140;&#30171;&#20043;&#30495;&#23454;&#21407;&#22240;&#12290;&#22914;&#20854;&#19987;&#19982;&#28165;&#20937;&#65292;&#24517;&#20351;&#32954;&#21355;&#20043;&#27668;&#37325;&#20854;&#38381;&#22622;&#65292;&#40635;&#30137;&#21363;&#26080;&#36879;&#36798;&#20043;&#26395;&#65292;&#30149;&#21464;&#19988;&#21487;&#32728;&#36275;&#32780;&#24453;&#65292;&#31096;&#23558;&#31435;&#33267;&#65292;&#23433;&#24471;&#26377;&#21151;&#12290;&#33509;&#27492;&#26102;&#19987;&#19982;&#36890;&#32476;&#65292;&#32780;&#19981;&#30693;&#24320;&#23459;&#32954;&#21355;&#65292;&#21017;&#30137;&#26082;&#19981;&#36879;&#65292;&#32476;&#33033;&#20043;&#30201;&#20134;&#19981;&#33021;&#36890;&#12290;&#27492;&#20035;&#23457;&#35777;&#22270;&#27835;&#20043;&#26368;&#23452;&#26126;&#36776;&#22788;&#65292;&#38750;&#27867;&#35328;&#35265;&#30149;&#27835;&#30149;&#65292;&#36989;&#21487;&#26080;&#25237;&#19981;&#21033;&#32773;&#20063;&#12290;&#24799;&#33021;&#24320;&#23637;&#32954;&#23478;&#20043;&#38381;&#65292;&#32780;&#20860;&#20197;&#22823;&#21058;&#28152;&#27844;&#38451;&#26126;&#65292;&#24182;&#28165;&#32954;&#28779;&#65292;&#26031;&#40635;&#30137;&#26080;&#36943;&#25233;&#20043;&#34398;&#65292;&#32780;&#35832;&#24665;&#30342;&#36814;&#20995;&#33258;&#35299;&#12290;&#25925;&#31532;&#20108;&#26041;&#20013;&#65292;&#31455;&#26080;&#19968;&#21619;&#36890;&#32463;&#33298;&#32476;&#20043;&#33647;&#65292;&#27490;&#27714;&#33120;&#29702;&#30095;&#36890;&#65292;&#30137;&#24471;&#36879;&#27844;&#65292;&#20134;&#19981;&#24739;&#20854;&#32476;&#30171;&#20043;&#19981;&#26494;&#65292;&#26368;&#26159;&#20999;&#20013;&#32943;&#32174;&#12290;&#25152;&#35859;&#20197;&#26080;&#21402;&#20154;&#26377;&#38388;&#65292;&#33258;&#28982;&#28216;&#20995;&#26377;&#20313;&#65292;&#25259;&#21364;&#36947;&#31429;&#12290;&#30452;&#33267;&#20108;&#21313;&#20843;&#26085;&#65292;&#32418;&#30137;&#24050;&#22238;&#65292;&#28909;&#35299;&#33016;&#33298;&#65292;&#35832;&#37325;&#35201;&#35777;&#65292;&#22343;&#24050;&#38160;&#20943;&#65292;&#32780;&#20165;&#26377;&#32930;&#33410;&#30140;&#30171;&#65292;&#33033;&#32476;&#23578;&#26410;&#21644;&#35856;&#12290;&#20035;&#22987;&#25237;&#32652;&#12289;&#29420;&#12289;&#24402;&#12289;&#26029;&#12289;&#28789;&#20185;&#12289;&#26408;&#29916;&#12289;&#23492;&#29983;&#31561;&#65292;&#20174;&#20107;&#30095;&#32476;&#65292;&#21017;&#36158;&#20854;&#20313;&#21191;&#65292;&#19968;&#20030;&#25163;&#32780;&#22863;&#32932;&#21151;&#30691;&#12290;&#35201;&#30693;&#20020;&#35777;&#26102;&#65292;&#26368;&#24212;&#35782;&#24471;&#36731;&#37325;&#32531;&#24613;&#65292;&#28982;&#21518;&#26041;&#23544;&#20013;&#20035;&#26377;&#20027;&#23472;&#65292;&#33258;&#19981;&#20026;&#35777;&#24773;&#25152;&#30505;&#24785;&#65292;&#33016;&#26377;&#25104;&#31481;&#65292;&#30446;&#26080;&#20840;&#29275;&#65292;&#30475;&#26469;&#22235;&#20116;&#26041;&#24050;&#25910;&#20840;&#21151;&#65292;&#25514;&#32622;&#20134;&#23646;&#26131;&#26131;&#65292;&#28982;&#25104;&#22914;&#23481;&#26131;&#21364;&#33392;&#36763;&#65292;&#24656;&#38750;&#32769;&#26027;&#36718;&#25163;&#65292;&#26410;&#24517;&#22914;&#26159;&#31616;&#25463;&#12290;&#36840;&#21518;&#21516;&#20154;&#31561;&#21021;&#19977;&#26085;&#22797;&#24448;&#35270;&#20043;&#65292;&#21017;&#24050;&#27493;&#20986;&#22530;&#21069;&#30691;&#65292;&#35848;&#31505;&#33258;&#33509;&#65292;&#32780;&#21608;&#36523;&#32932;&#34581;&#65292;&#26377;&#33509;&#40632;&#23633;&#65292;&#20134;&#21487;&#30693;&#27492;&#30149;&#20043;&#19981;&#20026;&#36731;&#28218;&#30691;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#24352;&#23665;&#38647;&#21531;&#38468;&#24535;&#65306;&#26576;&#31532;&#19968;&#26041;&#65292;&#33647;&#21619;&#36731;&#28789;&#65292;&#23578;&#23646;&#22949;&#36866;&#65292;&#24799;&#20197;&#32819;&#20026;&#30446;&#65292;&#25454;&#36848;&#19968;&#31471;&#65292;&#36989;&#25237;&#25915;&#19979;&#65292;&#30149;&#36731;&#33647;&#37325;&#65292;&#27530;&#38750;&#25152;&#23452;&#12290;&#29369;&#24184;&#30149;&#26412;&#28201;&#37034;&#65292;&#26089;&#19979;&#19981;&#20026;&#22823;&#23475;&#65292;&#28982;&#22240;&#20043;&#33016;&#33160;&#30410;&#38391;&#65292;&#21628;&#21560;&#30410;&#33392;&#65292;&#26410;&#22987;&#38750;&#34920;&#35777;&#35823;&#19979;&#65292;&#38451;&#37034;&#20869;&#38519;&#65292;&#21464;&#20316;&#32467;&#33016;&#20043;&#19968;&#20363;&#12290;&#34429;&#27492;&#35777;&#22914;&#40635;&#65292;&#22312;&#20045;&#30149;&#26102;&#24050;&#26377;&#31471;&#20522;&#65292;&#19981;&#20197;&#35823;&#19979;&#32467;&#33016;&#32780;&#21464;&#21095;&#12290;&#28982;&#35774;&#20351;&#20854;&#20154;&#20013;&#27668;&#26412;&#34394;&#65292;&#21063;&#19968;&#19979;&#20043;&#21518;&#38451;&#38519;&#20837;&#38452;&#65292;&#40635;&#30137;&#19981;&#33021;&#36879;&#21457;&#65292;&#23475;&#23558;&#19981;&#21487;&#32988;&#35328;&#12290;&#20197;&#27492;&#30693;[&#23478;&#24517;&#39035;&#33258;&#26377;&#20027;&#24352;&#65292;&#35748;&#23450;&#20837;&#25163;&#26041;&#27861;&#65292;&#26029;&#19981;&#21487;&#20154;&#20113;&#20134;&#20113;&#65292;&#22993;&#19982;&#21608;&#26059;&#65292;&#20197;&#20026;&#36814;&#21512;&#35745;&#20063;&#12290;&#33267;&#20108;&#21313;&#20845;&#26085;&#19978;&#21320;&#65292;&#35786;&#30149;&#26102;&#34429;&#33016;&#38391;&#24050;&#29978;&#65292;&#34920;&#37324;&#20043;&#28909;&#30342;&#26174;&#65292;&#26410;&#22987;&#19981;&#21512;&#40635;&#26447;&#29976;&#33167;&#20043;&#20363;&#12290;&#28982;&#36523;&#28909;&#29369;&#26410;&#22823;&#30427;&#65292;&#21767;&#33292;&#20043;&#32418;&#26410;&#33267;&#35013;&#26417;&#65292;&#19988;&#19981;&#28212;&#39278;&#65292;&#21017;&#30707;&#38738;&#29369;&#38750;&#38024;&#23545;&#65292;&#40635;&#26447;&#20134;&#23244;&#23803;&#21033;&#65292;&#19981;&#24471;&#19981;&#20174;&#20107;&#20110;&#36731;&#28805;&#24179;&#28129;&#19968;&#36884;&#65292;&#30422;&#35265;&#30151;&#27835;&#30151;&#65292;&#20998;&#23544;&#21482;&#23452;&#22914;&#27492;&#12290;&#19981;&#24471;&#20197;&#21320;&#21518;&#28909;&#30427;&#65292;&#32780;&#24402;&#21646;&#20110;&#21320;&#21069;&#19968;&#26041;&#20043;&#30149;&#37325;&#33647;&#36734;&#65292;&#35390;&#20026;&#19981;&#36127;&#36131;&#20219;&#32773;&#20063;&#12290;&#36840;&#33267;&#21320;&#21518;&#38451;&#26126;&#27491;&#26106;&#20043;&#26102;&#65292;&#38451;&#28909;&#22823;&#30427;&#65292;&#32780;&#32954;&#27668;&#29369;&#38381;&#36919;&#19981;&#23452;&#65292;&#21063;&#38500;&#40635;&#26447;&#29976;&#33167;&#28271;&#22806;&#65292;&#24517;&#26080;&#24688;&#23545;&#26041;&#27861;&#65292;&#21152;&#20197;&#39006;&#36710;&#20043;&#12298;&#65292;&#33292;&#26412;&#20043;&#65292;&#38750;&#20165;&#27668;&#28779;&#19978;&#29140;&#65292;&#23454;&#26377;&#27978;&#30192;&#21161;&#34384;&#12290;&#25152;&#20197;&#31482;&#40644;&#12289;&#32966;&#26143;&#12289;&#36125;&#27597;&#12289;&#33806;&#30382;&#36830;&#38215;&#24182;&#36827;&#12290;&#32780;&#38485;&#34920;&#32959;&#32960;&#65292;&#30137;&#33394;&#40092;&#32418;&#65292;&#23567;&#28338;&#19981;&#22810;&#65292;&#27668;&#31895;&#19988;&#20419;&#65292;&#26159;&#36767;&#20026;&#28909;&#30164;&#65292;&#26368;&#26159;&#21507;&#32039;&#20851;&#22836;&#12290;&#24799;&#19968;&#29289;&#40644;&#33449;&#65292;&#19987;&#28165;&#32954;&#28779;&#65292;&#26368;&#20026;&#22025;&#35328;&#27663;&#24471;&#24847;&#20043;&#31508;&#65292;&#21476;&#20154;&#25104;&#20316;&#65292;&#21487;&#27861;&#21487;&#24072;&#12290;&#22797;&#20304;&#20043;&#20197;&#26705;&#30333;&#12289;&#33446;&#26681;&#65292;&#20511;&#20316;&#40635;&#26447;&#20043;&#24212;&#65292;&#26031;&#28165;&#32899;&#20043;&#21147;&#37327;&#26082;&#19987;&#65292;&#30106;&#28909;&#26029;&#26080;&#19981;&#38477;&#20043;&#29702;&#65292;&#32780;&#21448;&#33021;&#23460;&#23637;&#32954;&#27668;&#65292;&#34429;&#26159;&#23506;&#20937;&#65292;&#19981;&#34398;&#36943;&#25233;&#65292;&#26041;&#19982;&#40635;&#30137;&#20043;&#21033;&#20110;&#24320;&#21457;&#32773;&#65292;&#32477;&#26080;&#30683;&#30462;&#20043;&#24330;&#12290;&#35980;&#35270;&#20043;&#65292;&#33647;&#37327;&#29978;&#37325;&#65292;&#39047;&#19981;&#20813;&#32966;&#27668;&#31895;&#35946;&#65292;&#30422;&#20134;&#37073;&#37325;&#32463;&#33829;&#65292;&#20960;&#32463;&#26015;&#30340;&#32780;&#21518;&#20986;&#27492;&#65292;&#38750;&#25954;&#20197;&#20020;&#24202;&#20026;&#23581;&#35797;&#20043;&#35745;&#20063;&#12290;&#33267;&#20110;&#20108;&#21313;&#19971;&#26352;&#22788;&#26041;&#20043;&#26102;&#65292;&#21063;&#35777;&#24773;&#31246;&#20943;&#65292;&#39559;&#28010;&#20465;&#24179;&#65292;&#20165;&#26377;&#22836;&#30171;&#26410;&#38500;&#65292;&#21683;&#22013;&#26410;&#29245;&#12290;&#27835;&#23452;&#28508;&#24687;&#32925;&#28779;&#65292;&#28165;&#23637;&#32954;&#37329;&#65292;&#36510;&#27493;&#22686;&#25439;&#65292;&#21407;&#26159;&#23547;&#24120;&#29702;&#27861;&#65292;&#27530;&#19981;&#36275;&#36947;&#12290;&#24799;&#22823;&#20415;&#36890;&#32780;&#19988;&#28601;&#65292;&#21453;&#36716;&#30690;&#27668;&#65292;&#26159;&#21487;&#30693;&#26412;&#26377;&#23487;&#39135;&#65292;&#31215;&#28382;&#22312;&#20013;&#12290;&#20294;&#21069;&#25163;&#19981;&#21161;&#36816;&#21270;&#65292;&#36989;&#19982;&#25915;&#36880;&#65292;&#22823;&#24220;&#34429;&#36890;&#65292;&#38472;&#33686;&#19981;&#21435;&#65292;&#36873;&#33647;&#32456;&#26159;&#26410;&#20801;&#12290;&#32780;&#20170;&#22312;&#26082;&#26381;&#29983;&#20891;&#20043;&#21518;&#65292;&#21448;&#19981;&#24403;&#20877;&#25237;&#27844;&#21009;&#37325;&#32791;&#27941;&#28082;&#65292;&#24799;&#26377;&#26946;&#26354;&#32531;&#20026;&#28040;&#30952;&#65292;&#24246;&#20046;&#23548;&#28382;&#32780;&#19981;&#20260;&#27941;&#65292;&#27492;&#21448;&#38543;&#26426;&#21464;&#21270;&#65292;&#30456;&#20307;&#35009;&#34915;&#65292;&#36739;&#37327;&#34394;&#23454;&#20043;&#19968;&#23450;&#29702;&#27861;&#12290;&#21448;&#33267;&#20108;&#21313;&#20843;&#26085;&#65292;&#22823;&#20415;&#20004;&#34892;&#65292;&#29157;&#30690;&#33258;&#21435;&#65292;&#35832;&#24665;&#20465;&#25106;&#65292;&#32780;&#24799;&#26377;&#32930;&#33410;&#20043;&#30140;&#65292;&#23578;&#26080;&#25463;&#25928;&#12290;&#20035;&#22987;&#19987;&#20107;&#20110;&#23460;&#36890;&#33033;&#32476;&#65292;&#20197;&#25910;&#20840;&#32489;&#12290;&#27492;&#35777;&#22987;&#26411;&#65292;&#34429;&#30149;&#29366;&#26410;&#33267;&#21361;&#38505;&#65292;&#35201;&#20043;&#21069;&#21518;&#25968;&#26041;&#65292;&#23618;&#27425;&#31209;&#24207;&#65292;&#19968;&#19997;&#19981;&#20081;&#65292;&#25925;&#30342;&#38543;&#25163;&#26740;&#24212;&#65292;&#22797;&#26479;&#26377;&#21151;&#65292;&#21487;&#35859;&#19968;&#26041;&#26377;&#19968;&#26041;&#20043;&#24212;&#39564;&#65292;&#21382;&#26102;&#19981;&#36807;&#20116;&#65292;&#26524;&#33021;&#20197;&#27425;&#21363;&#23433;&#65292;&#31455;&#26080;&#27874;&#25240;&#65292;&#26410;&#22987;&#38750;&#23457;&#35777;&#26126;&#26512;&#65292;&#30693;&#25152;&#20808;&#21518;&#20043;&#25928;&#26524;&#20063;&#12290;&#20854;&#35328;&#22914;&#27492;&#65292;&#21487;&#35859;&#21457;&#26126;&#23613;&#33268;&#30691;&#12290;
</comment></case>