<case><case-title>&#39118;&#28779;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#31481;&#28330;&#65288;&#20303;&#33436;&#28246;&#31859;&#24066;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#22986;&#27663;&#27754;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20303;&#21518;&#23478;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28779;&#38669;&#20081;&#65288;&#20439;&#31216;&#30253;&#34781;&#30183;&#65292;&#21476;&#21517;&#21270;&#38108;&#30123;&#65289;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20170;&#24180;&#30456;&#28779;&#21496;&#22825;&#65292;&#39118;&#26408;&#22312;&#27849;&#65292;&#21448;&#20860;&#32032;&#31104;&#32925;&#24378;&#65292;&#22825;&#20154;&#30456;&#24863;&#65292;&#30123;&#27668;&#20056;&#20043;&#65292;&#36930;&#21457;&#38669;&#20081;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26216;&#36215;&#22836;&#26197;&#33048;&#39302;&#65292;&#21320;&#39277;&#21518;&#33048;&#39302;&#23588;&#29978;&#65292;&#33258;&#22204;&#38738;&#38165;&#38065;&#30334;&#20313;&#26522;&#12290;&#39134;&#20989;&#21484;&#20104;&#65292;&#33267;&#21017;&#35265;&#20854;&#24515;&#28902;&#21475;&#28212;&#65292;&#21589;&#21520;&#37240;&#33510;&#65292;&#36843;&#27899;&#28338;&#28909;&#65292;&#23256;&#30250;&#30518;&#38519;&#65292;&#27668;&#31469;&#38899;&#22070;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#24358;&#25968;&#20284;&#20239;&#65292;&#32780;&#23578;&#26410;&#20840;&#20239;&#12290;&#27492;&#32925;&#26408;&#25375;&#39118;&#28779;&#25259;&#29462;&#20043;&#35937;&#12290;&#37329;&#21463;&#28779;&#28861;&#21017;&#38899;&#22070;&#27668;&#31469;&#65292;&#22303;&#34987;&#26408;&#21066;&#21017;&#34781;&#30250;&#30518;&#38519;&#65292;&#25152;&#24184;&#32930;&#26410;&#20840;&#20919;&#65292;&#33033;&#26410;&#20840;&#20239;&#65292;&#20854;&#21183;&#34429;&#21361;&#65292;&#21487;&#27595;&#28145;&#34385;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#35758;&#24038;&#37329;&#38477;&#28779;&#20197;&#27844;&#32925;&#38451;&#65292;&#21512;&#28201;&#32966;&#24320;&#30174;&#20197;&#27490;&#21589;&#21520;&#65292;&#21152;&#40644;&#33449;&#21435;&#19977;&#28966;&#37057;&#28909;&#32780;&#27490;&#27899;&#65292;&#28369;&#30707;&#21033;&#27700;&#20197;&#20998;&#28165;&#27978;&#65292;&#29420;&#21462;&#36830;&#26775;&#33655;&#21494;&#19968;&#21619;&#21462;&#27713;&#65292;&#20026;&#20840;&#26041;&#20043;&#20027;&#25345;&#12290;&#33655;&#21494;&#20854;&#33394;&#38738;&#65292;&#20854;&#35937;&#38663;&#65292;&#20854;&#27668;&#33459;&#39321;&#65292;&#20854;&#21619;&#33510;&#24179;&#65292;&#21463;&#38632;&#38706;&#36731;&#28165;&#20043;&#27668;&#65292;&#25925;&#21151;&#33021;&#28165;&#26257;&#35299;&#30123;&#65292;&#36830;&#26775;&#21462;&#27713;&#65292;&#21448;&#24471;&#36890;&#27668;&#19979;&#38477;&#32780;&#36880;&#31229;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21556;&#33585;&#33848;&#22235;&#20998;&#65288;&#30416;&#27700;&#27873;&#65289; &#23567;&#24029;&#36830;&#20845;&#20998;&#65288;&#23004;&#27713;&#28818;&#65289; &#23004;&#28818;&#31481;&#33593;&#20108;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#37259;&#21046;&#21322;&#22799;&#20108;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; &#24191;&#27224;&#30382;&#19968;&#38065; &#26547;&#22771;&#28845;&#19968;&#38065; &#28129;&#40644;&#33449;&#19968;&#38065; &#35199;&#28369;&#30707;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#36830;&#26775;&#33655;&#21494;&#27713;&#19968;&#21273;&#65288;&#20914;&#65289;&#38452;&#38451;&#27700;&#29006;&#21313;&#20313;&#27832;&#65292;&#28201;&#33032;&#65292;&#20914;&#33655;&#21494;&#27713;&#12290;&#20108;&#35786;&#19968;&#26381;&#21589;&#24179;&#65292;&#28338;&#38271;&#27899;&#27490;&#12290;&#24799;&#31070;&#20518;&#22810;&#27735;&#65292;&#21475;&#28212;&#33048;&#38391;&#65292;&#32963;&#29369;&#35273;&#39302;&#65292;&#25913;&#20197;&#28165;&#28779;&#30410;&#27668;&#27861;&#12290;&#21531;&#31481;&#21494;&#12289;&#30707;&#38738;&#20197;&#28165;&#38451;&#26126;&#65292;&#33251;&#35199;&#29916;&#32736;&#34915;&#12289;&#40092;&#30707;&#26011;&#12289;&#35199;&#27915;&#21442;&#12289;&#29983;&#33609;&#28165;&#20859;&#32963;&#27668;&#32780;&#32531;&#32925;&#27178;&#65292;&#20304;&#27861;&#22799;&#20197;&#36890;&#38452;&#38451;&#65292;&#20351;&#24029;&#36890;&#33609;&#20197;&#27844;&#20313;&#37034;&#12290;&#20108;&#26041;&#28129;&#31481;&#21494;&#19968;&#38065; &#29983;&#30707;&#33167;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#35199;&#29916;&#32736;&#34915;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#35199;&#27915;&#21442;&#19968;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; &#20185;&#21322;&#22799;&#38065;&#21322; &#24029;&#36890;&#29255;&#19968;&#38065; &#29976;&#28572;&#27700;&#29006;&#28378;&#65292;&#21152;&#20837;&#35199;&#29916;&#32736;&#25968;&#27832;&#39278;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20004;&#21058;&#35832;&#24665;&#22343;&#20943;&#65292;&#31070;&#30053;&#20581;&#12290;&#20173;&#27424;&#32435;&#65292;&#20197;&#21069;&#26041;&#21152;&#20154;&#33655;&#33457;&#38706;&#19968;&#20004;&#12289;&#35895;&#33469;&#38706;&#19968;&#20004;&#32780;&#20852;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#33258;&#28779;&#29983;&#65292;&#28779;&#38543;&#39118;&#36716;&#65292;&#20056;&#20837;&#38451;&#26126;&#21063;&#21589;&#65292;&#36341;&#21450;&#22826;&#38452;&#21063;&#27899;&#65292;&#26159;&#21517;&#38669;&#20081;&#12290;&#31388;&#20837;&#31563;&#20013;&#21063;&#25371;&#24613;&#65292;&#26159;&#21517;&#38669;&#20081;&#36716;&#31563;&#12290;&#24635;&#30001;&#28384;&#28909;&#19982;&#39118;&#28102;&#20081;&#28165;&#27978;&#12289;&#21319;&#38477;&#22833;&#24120;&#20043;&#25925;&#12290;&#27492;&#26696;&#21363;&#23646;&#27492;&#35777;&#65292;&#26041;&#29992;&#34303;&#39321;&#24038;&#37329;&#28271;&#21152;&#20943;&#65292;&#22937;&#22312;&#29992;&#40092;&#33655;&#21494;&#27713;&#19968;&#21619;&#65292;&#28165;&#33452;&#36767;&#30123;&#65292;&#30095;&#27844;&#28779;&#39118;&#65292;&#26696;&#20013;&#21457;&#26126;&#21151;&#29992;&#30830;&#26377;&#29702;&#30001;&#65292;&#24039;&#24605;&#27491;&#19981;&#21487;&#21450;&#12290;&#25509;&#26041;&#29992;&#31481;&#21494;&#30707;&#38738;&#27748;&#21152;&#25106;&#65292;&#20134;&#23646;&#23545;&#30151;&#33391;&#26041;&#12290;
</comment></case>