<case><case-title>&#32958;&#34394;&#28201;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39641;&#22995;&#65292;&#24180;&#20108;&#21313;&#20116;&#20845;&#23681;&#65292;&#19994;&#20892;&#65292;&#20303;&#30416;&#23665;&#22478;&#19996;&#21271;&#24352;&#39532;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32958;&#34394;&#28201;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20210;&#22799;&#21021;&#26092;&#65292;&#40614;&#31179;&#23558;&#33267;&#65292;&#36828;&#20986;&#21150;&#20107;&#65292;&#21448;&#27442;&#24613;&#22238;&#25910;&#40614;&#65292;&#38271;&#36884;&#36235;&#34892;&#28872;&#26085;&#20043;&#20013;&#65292;&#36763;&#33510;&#27530;&#29978;&#65292;&#22240;&#24471;&#28201;&#30149;&#12290;&#20854;&#21460;&#39640;&#40065;&#36713;&#65292;&#21450;&#20854;&#34920;&#21460;&#27611;&#20185;&#38401;&#30342;&#21307;&#22763;&#65292;&#21448;&#30342;&#21892;&#27835;&#28201;&#30149;&#65292;&#20108;&#20154;&#20849;&#27835;&#26092;&#26085;&#26080;&#25928;&#12290;&#30422;&#22240;&#20854;&#21171;&#21147;&#36807;&#29978;&#65292;&#20307;&#34394;&#19981;&#33021;&#25176;&#30149;&#22806;&#20986;&#20063;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24858;&#35786;&#35270;&#26102;&#65292;&#20854;&#20004;&#30446;&#28165;&#30333;&#65292;&#31455;&#26080;&#25152;&#35265;&#65292;&#20004;&#25163;&#24490;&#34915;&#25720;&#24202;&#65292;&#20081;&#21160;&#19981;&#20241;&#65292;&#20456;&#35821;&#26080;&#20262;&#65292;&#20998;&#27627;&#19981;&#30465;&#20154;&#20107;&#65292;&#20854;&#22823;&#20415;&#20174;&#21069;&#28369;&#27899;&#65292;&#27492;&#26102;&#34429;&#19981;&#28369;&#27899;&#65292;&#27599;&#26085;&#20173;&#28303;&#20415;&#19968;&#20004;&#27425;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28014;&#32780;&#26080;&#21147;&#65292;&#21491;&#23544;&#20043;&#28014;&#23588;&#29978;&#65292;&#20004;&#23610;&#25353;&#20043;&#21363;&#26080;&#65292;&#19968;&#20998;&#38047;&#25968;&#33267;&#19968;&#30334;&#20108;&#21313;&#33267;&#65292;&#33292;&#33492;&#34180;&#40644;&#65292;&#20013;&#24515;&#24178;&#32780;&#24494;&#40657;&#12290;&#32454;&#24605;&#27492;&#35777;&#65292;&#20854;&#20004;&#30446;&#28165;&#30333;&#26080;&#35265;&#32773;&#65292;&#32958;&#38452;&#23558;&#31469;&#20063;&#65292;&#20854;&#20004;&#25163;&#20081;&#21160;&#19981;&#20241;&#32773;&#65292;&#32925;&#39118;&#24050;&#21160;&#20063;&#65292;&#30149;&#21183;&#33267;&#27492;&#65292;&#21361;&#38505;&#24050;&#33267;&#26497;&#28857;&#12290;&#24184;&#21916;&#33033;&#28014;&#20026;&#30149;&#36824;&#22826;&#38451;&#65292;&#21491;&#23544;&#28014;&#23588;&#29978;&#65292;&#26377;&#23558;&#27735;&#20043;&#21183;&#12290;&#20854;&#25152;&#20197;&#23558;&#27735;&#32780;&#19981;&#27735;&#32773;&#65292;&#20154;&#36523;&#20043;&#26377;&#27735;&#22914;&#22825;&#22320;&#20043;&#26377;&#38632;&#65292;&#22825;&#22320;&#38452;&#38451;&#21644;&#32780;&#21518;&#38632;&#65292;&#20154;&#36523;&#20134;&#38452;&#38451;&#21644;&#32780;&#21518;&#27735;&#65292;&#27492;&#30151;&#23610;&#33033;&#29978;&#24369;&#65292;&#38451;&#21319;&#32780;&#38452;&#19981;&#24212;&#65292;&#26159;&#20197;&#19981;&#33021;&#20316;&#27735;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27492;&#35777;&#33509;&#27442;&#20854;&#20986;&#27735;&#65292;&#19981;&#21487;&#20998;&#27627;&#29992;&#21457;&#27735;&#20043;&#33647;&#65292;&#24403;&#29992;&#22823;&#28070;&#20043;&#21697;&#65292;&#23803;&#34917;&#20854;&#30495;&#38452;&#65292;&#27982;&#38452;&#20197;&#24212;&#20854;&#38451;&#65292;&#24517;&#33021;&#33258;&#27735;&#65292;&#27735;&#35299;&#21017;&#30149;&#24840;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#24576;&#29087;&#22320;&#20108;&#20004; &#29983;&#24576;&#23665;&#33647;&#19977;&#38065; &#29572;&#21442;&#19968;&#20004; &#29976;&#26552;&#26462;&#19968;&#20004; &#30495;&#38463;&#33014;&#22235;&#38065;&#65288;&#28874;&#20914;&#65289; &#29976;&#33609;&#19977;&#38065; &#29006;&#27748;&#19968;&#22823;&#30871;&#65292;&#24464;&#24464;&#20998;&#25968;&#27425;&#65292;&#28201;&#39278;&#19979;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19978;&#26041;&#22914;&#27861;&#29006;&#26381;&#65292;&#19968;&#26085;&#36830;&#36827;&#20108;&#21058;&#65292;&#27735;&#20986;&#32479;&#20307;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#12298;&#20869;&#32463;&#12299;&#35859;&#28331;&#30149;&#34394;&#29978;&#27515;&#65292;&#27492;&#35777;&#35802;&#34394;&#26497;&#30691;&#12290;&#26041;&#29992;&#22823;&#21058;&#28363;&#34917;&#65292;&#19968;&#26085;&#20004;&#21058;&#65292;&#36890;&#20307;&#27735;&#20986;&#32780;&#24840;&#65292;&#24184;&#21705;&#65281;&#20134;&#22855;&#21705;&#65281;&#33509;&#39519;&#30097;&#20854;&#20266;&#65292;&#24352;&#21531;&#20026;&#20449;&#29992;&#21331;&#33879;&#20043;&#21517;&#65292;&#33879;&#26377;&#12298;&#34935;&#20013;&#40613;&#35199;&#24405;&#12299;&#19977;&#38598;&#34892;&#19990;&#65292;&#38750;&#38381;&#38376;&#36896;&#36710;&#12289;&#20986;&#38376;&#21512;&#25750;&#32773;&#27604;&#12290;&#33509;&#31455;&#20449;&#20854;&#30495;&#65292;&#21063;&#38452;&#40251;&#21160;&#39118;&#65292;&#24448;&#24448;&#19968;&#27470;&#21363;&#33073;&#65292;&#36843;&#19981;&#21450;&#25937;&#12290;&#21363;&#20351;&#22240;&#30149;&#33268;&#34394;&#65292;&#34394;&#23646;&#39519;&#21464;&#65292;&#33647;&#34429;&#23545;&#30151;&#65292;&#24656;&#26080;&#22914;&#27492;&#36895;&#24840;&#20043;&#29702;&#12290;&#24799;&#26041;&#33647;&#26497;&#26377;&#21147;&#37327;&#65292;&#29232;&#20026;&#36873;&#24405;&#65292;&#20197;&#24453;&#21518;&#26469;&#20043;&#23454;&#39564;&#12290;
</comment></case>