<case><case-title>&#24613;&#24615;&#30123;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26519;&#34913;&#65292;&#24180;&#20116;&#21313;&#20313;&#23681;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#24613;&#24615;&#30123;&#30178;&#65292;&#35199;&#21517;&#36196;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#36807;&#39135;&#36763;&#29157;&#65292;&#33039;&#33105;&#37057;&#28909;&#65292;&#32928;&#32963;&#21457;&#28814;&#12290;&#35825;&#22240;&#22825;&#27668;&#19981;&#20339;&#65292;&#24494;&#33740;&#39134;&#25196;&#65292;&#31354;&#27668;&#19981;&#27905;&#65292;&#30001;&#21475;&#40763;&#21560;&#21463;&#65292;&#30452;&#25509;&#20256;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39588;&#28982;&#24694;&#23506;&#21457;&#28909;&#65292;&#22836;&#30171;&#21475;&#28212;&#65292;&#22235;&#32930;&#28902;&#30140;&#65292;&#33145;&#20013;&#32478;&#30171;&#65292;&#22823;&#20415;&#19979;&#36196;&#30333;&#30178;&#65292;&#21069;&#24613;&#21518;&#37325;&#65292;&#26085;&#22812;&#36798;&#25968;&#21313;&#27425;&#12290;&#32487;&#21017;&#20840;&#20307;&#22823;&#28909;&#19981;&#20241;&#65292;&#21979;&#21475;&#31909;&#39277;&#19981;&#33021;&#19979;&#21693;&#65292;&#39135;&#31461;&#20840;&#32570;&#65292;&#21475;&#28212;&#36830;&#36830;&#39278;&#27700;&#65292;&#19981;&#33021;&#21046;&#27490;&#12290;&#25490;&#20415;&#20043;&#21518;&#65292;&#29983;&#21095;&#28872;&#20043;&#30140;&#30171;&#65292;&#32923;&#38376;&#28796;&#28909;&#12290;&#19979;&#30178;&#21017;&#21152;&#22810;&#20108;&#20493;&#65292;&#26085;&#22812;&#36798;&#19968;&#30334;&#20313;&#27425;&#12290;&#25490;&#27844;&#20043;&#29289;&#32477;&#26080;&#31914;&#33394;&#65292;&#20465;&#26159;&#36196;&#22810;&#30333;&#23569;&#65292;&#36196;&#32773;&#31995;&#31232;&#37327;&#20043;&#34880;&#27700;&#65292;&#30333;&#32773;&#33026;&#35028;&#20043;&#31867;&#12290;&#32908;&#32905;&#28040;&#30246;&#65292;&#24418;&#20307;&#26543;&#40657;&#65292;&#21767;&#28966;&#32780;&#35010;&#65292;&#40831;&#40657;&#32780;&#26543;&#65292;&#38754;&#40657;&#30446;&#36196;&#65292;&#27668;&#36870;&#21912;&#24613;&#65292;&#28909;&#33261;&#38750;&#24120;&#65292;&#26172;&#22812;&#19981;&#30496;&#65292;&#21183;&#29978;&#29467;&#28872;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#35786;&#24038;&#33033;&#27785;&#20239;&#65292;&#21491;&#33033;&#28014;&#25968;&#24050;&#26497;&#65292;&#20307;&#28201;&#21319;&#33150;&#36798;&#19968;&#30334;&#38646;&#22235;&#24230;&#65292;&#33292;&#33492;&#40657;&#29157;&#36215;&#21050;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#20035;&#24613;&#24615;&#20256;&#26579;&#30149;&#20043;&#36196;&#30178;&#35777;&#20063;&#12290;&#26619;&#38405;&#21069;&#21307;&#25968;&#26041;&#65292;&#25110;&#29992;&#39537;&#39118;&#35299;&#27602;&#21947;&#27663;&#20179;&#24298;&#27748;&#21152;&#20943;&#65292;&#20197;&#21161;&#20854;&#28814;&#29157;&#65292;&#25110;&#29992;&#28152;&#28070;&#20043;&#21058;&#20210;&#26223;&#40644;&#33449;&#27748;&#21152;&#21619;&#65292;&#32780;&#32531;&#19981;&#27982;&#24613;&#65292;&#36930;&#33268;&#37247;&#25104;&#21361;&#24613;&#19981;&#27835;&#20043;&#35777;&#12290;&#20313;&#35265;&#19968;&#24687;&#23578;&#23384;&#65292;&#23682;&#33021;&#22352;&#35270;&#65292;&#19981;&#24471;&#19981;&#31435;&#26041;&#25588;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#29992;&#22823;&#25215;&#27668;&#27748;&#21152;&#21619;&#65292;&#21462;&#29983;&#20891;&#12289;&#33426;&#30813;&#12289;&#26691;&#20161;&#12289;&#28369;&#30707;&#25512;&#33633;&#22823;&#32928;&#32780;&#38500;&#37057;&#28909;&#20026;&#21531;&#65292;&#30707;&#35028;&#12289;&#31881;&#33883;&#24179;&#38451;&#26126;&#28909;&#29157;&#65292;&#29983;&#27941;&#35299;&#32908;&#20026;&#33251;&#65292;&#40644;&#26575;&#12289;&#23665;&#26624;&#12289;&#38134;&#33457;&#12289;&#29983;&#22320;&#12289;&#30333;&#33421;&#27899;&#24515;&#32925;&#20239;&#28779;&#65292;&#20937;&#34880;&#36133;&#27602;&#20026;&#20304;&#65292;&#21402;&#26420;&#12289;&#26547;&#23454;&#19979;&#27668;&#23485;&#20013;&#32780;&#38500;&#24613;&#37325;&#20026;&#20351;&#12290;&#19968;&#26381;&#21518;&#21063;&#24179;&#24179;&#65292;&#26080;&#21152;&#26080;&#20943;&#12290;&#23558;&#26041;&#27599;&#21619;&#20877;&#21152;&#20493;&#65292;&#36830;&#20108;&#26381;&#21518;&#65292;&#21017;&#30171;&#28212;&#30178;&#30053;&#20943;&#12290;&#23558;&#26041;&#27599;&#21619;&#20877;&#21152;&#20108;&#20493;&#65292;&#36830;&#19977;&#26381;&#21518;&#65292;&#21017;&#27899;&#31232;&#37327;&#33014;&#40644;&#20043;&#31914;&#25968;&#27425;&#12290;&#28982;&#21518;&#29157;&#28212;&#22823;&#20943;&#65292;&#24613;&#37325;&#24050;&#38500;&#65292;&#36196;&#30178;&#20943;&#23569;&#65292;&#26085;&#22812;&#36798;&#25968;&#21313;&#27425;&#65292;&#39135;&#33021;&#19979;&#21693;&#65292;&#30053;&#33021;&#30561;&#30496;&#12290;&#35786;&#33033;&#24038;&#21491;&#24358;&#25968;&#65292;&#21448;&#29992;&#28165;&#28909;&#35299;&#27602;&#21402;&#32928;&#27748;&#65292;&#21462;&#29983;&#20891;&#12289;&#30707;&#33167;&#12289;&#23665;&#26624;&#12289;&#31881;&#33883;&#12289;&#40644;&#36830;&#12289;&#38134;&#33457;&#12289;&#38182;&#22320;&#32599;&#12289;&#30333;&#33421;&#12289;&#29976;&#33609;&#12289;&#26408;&#39321;&#12289;&#22320;&#27014;&#12289;&#24402;&#36523;&#12289;&#29983;&#22320;&#21435;&#33039;&#33105;&#37057;&#28909;&#65292;&#20937;&#34880;&#36133;&#27602;&#65292;&#24179;&#32925;&#28070;&#29157;&#65292;&#29702;&#27668;&#21402;&#32928;&#12290;&#36830;&#20116;&#26381;&#21518;&#65292;&#21017;&#29157;&#28212;&#26356;&#20943;&#65292;&#36196;&#30178;&#24050;&#38500;&#12290;&#24799;&#27899;&#40644;&#30333;&#33014;&#28689;&#65292;&#26085;&#22812;&#23578;&#26377;&#21313;&#20313;&#27425;&#65292;&#39135;&#31461;&#30053;&#36827;&#12290;&#35786;&#33033;&#32531;&#28369;&#32780;&#24369;&#65292;&#21448;&#29992;&#21442;&#24402;&#33714;&#23376;&#27748;&#65292;&#21462;&#20854;&#34917;&#27668;&#29983;&#27941;&#65292;&#27963;&#34880;&#28070;&#29157;&#65292;&#36816;&#33086;&#20581;&#32963;&#65292;&#21402;&#32928;&#21435;&#28287;&#12290;&#36830;&#25968;&#26381;&#21518;&#65292;&#21017;&#29157;&#28212;&#24050;&#24179;&#65292;&#32780;&#27899;&#30178;&#26356;&#20943;&#65292;&#24799;&#33145;&#23578;&#26377;&#24494;&#30171;&#12290;&#35786;&#33033;&#28369;&#28382;&#65292;&#21448;&#29992;&#24613;&#27490;&#30171;&#27899;&#20024;&#65292;&#21462;&#20854;&#36816;&#33086;&#29702;&#27668;&#65292;&#24179;&#32925;&#21402;&#32928;&#65292;&#38477;&#36870;&#21435;&#28287;&#65292;&#21033;&#27700;&#23548;&#28382;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#25215;&#27668;&#27748;&#21152;&#20943;&#26041;&#29983;&#22823;&#40644;&#20845;&#38065; &#24029;&#21402;&#26420;&#19977;&#38065; &#20803;&#26126;&#31881;&#22235;&#38065; &#24029;&#26547;&#23454;&#22235;&#38065; &#29983;&#30707;&#33167;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#29983;&#33883;&#26681;&#19968;&#38065; &#28369;&#30707;&#31881;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#20809;&#26691;&#20161;&#19977;&#38065; &#29983;&#30333;&#33421;&#20843;&#38065; &#24029;&#40644;&#26575;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#28966;&#23665;&#26624;&#19977;&#38065; &#29006;&#33060;&#21518;&#65292;&#23558;&#21508;&#21619;&#21152;&#20493;&#65292;&#21518;&#20877;&#23558;&#21508;&#21619;&#21152;&#20108;&#20493;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#28165;&#28909;&#36133;&#27602;&#21402;&#32928;&#27748;&#29983;&#22823;&#40644;&#20116;&#38065; &#29983;&#30707;&#38738;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#28966;&#23665;&#26624;&#22235;&#38065; &#29983;&#33883;&#26681;&#20108;&#38065; &#24029;&#40644;&#36830;&#19977;&#38065; &#22823;&#24402;&#36523;&#38065;&#21322; &#29983;&#30333;&#33421;&#20843;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#38182;&#22320;&#32599;&#19977;&#38065; &#24191;&#26408;&#39321;&#19968;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#22320;&#27280;&#28845;&#38065;&#21322; &#40092;&#29983;&#22320;&#20843;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#21442;&#24402;&#33714;&#23376;&#27748;&#35199;&#27915;&#21442;&#19977;&#38065; &#24403;&#24402;&#36523;&#20108;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#24320;&#33714;&#23376;&#22235;&#38065; &#28142;&#23665;&#33647;&#20116;&#38065; &#20113;&#33583;&#33491;&#22235;&#38065; &#38463;&#33014;&#29664;&#20108;&#38065; &#28818;&#34191;&#20161;&#20845;&#38065; &#20113;&#26946;&#32905;&#19977;&#38065; &#21335;&#33441;&#23454;&#20116;&#38065; &#38397;&#27901;&#27899;&#20108;&#38065; &#31881;&#29976;&#33609;&#38065;&#21322; &#29006;&#36009;
</prescription><prescription>&#22235;&#26041;&#65306;&#24613;&#27490;&#30171;&#27899;&#20024;&#24029;&#40644;&#36830;&#20116;&#38065; &#24191;&#26408;&#39321;&#19977;&#38065; &#24310;&#32993;&#32034;&#19977;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#33541;&#33485;&#26415;&#19968;&#38065; &#20113;&#33583;&#33491;&#20845;&#38065; &#24029;&#37057;&#37329;&#19977;&#38065; &#34303;&#39321;&#26775;&#20108;&#38065; &#21046;&#39321;&#38468;&#20108;&#38065; &#33391;&#23004;&#29255;&#19968;&#38065; &#24029;&#21402;&#26420;&#20108;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#30655;&#31903;&#22771;&#22235;&#38065; &#38397;&#27901;&#27899;&#22235;&#38065; &#20849;&#20026;&#32454;&#26411;&#65292;&#34588;&#20024;&#65292;&#27599;&#37325;&#19968;&#38065; &#65292;&#29992;&#22909;&#27987;&#33590;&#36865;&#26381;&#20108;&#20024;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21313;&#26085;&#29157;&#24179;&#28212;&#27490;&#65292;&#30178;&#20943;&#65292;&#24613;&#37325;&#38500;&#65292;&#39135;&#37327;&#30053;&#36827;&#12290;&#20108;&#21313;&#26085;&#30178;&#27490;&#39135;&#36827;&#65292;&#20803;&#27668;&#24050;&#22797;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#26159;&#24180;&#20057;&#21359;&#65292;&#22116;&#21475;&#30178;&#30142;&#27515;&#20129;&#32773;&#19981;&#23569;&#12290;&#25152;&#36215;&#30151;&#29366;&#26080;&#24322;&#65292;&#21508;&#20154;&#21407;&#22240;&#19981;&#21516;&#65292;&#32780;&#30151;&#26377;&#24046;&#24322;&#12290;&#26045;&#27835;&#19981;&#23545;&#30151;&#32773;&#65292;&#32780;&#30151;&#21464;&#20081;&#22797;&#26434;&#65292;&#22810;&#33707;&#33021;&#25937;&#12290;&#26159;&#24441;&#20313;&#25152;&#27835;&#32773;&#65292;&#19981;&#19979;&#25968;&#30334;&#20154;&#65292;&#30103;&#27861;&#20134;&#19981;&#22806;&#22914;&#26159;&#65292;&#38543;&#30151;&#21152;&#20943;&#65292;&#20134;&#26080;&#19981;&#24840;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#27492;&#30123;&#30220;&#20013;&#20043;&#33038;&#28814;&#65292;&#20854;&#30151;&#26368;&#24800;&#32780;&#37325;&#12290;&#20961;&#36196;&#30178;&#12289;&#36196;&#30333;&#30178;&#12289;&#20116;&#33394;&#30178;&#31561;&#36215;&#30149;&#20043;&#21021;&#65292;&#23646;&#20110;&#23454;&#28909;&#24615;&#36136;&#32773;&#65292;&#21063;&#30001;&#30149;&#21407;&#33740;&#25152;&#38162;&#25104;&#20043;&#30149;&#27602;&#65292;&#20805;&#28385;&#20110;&#22330;&#20869;&#65292;&#23452;&#20808;&#20043;&#20197;&#36890;&#21033;&#21058;&#25195;&#33633;&#33145;&#20869;&#20043;&#37057;&#27602;&#65292;&#32780;&#21518;&#20197;&#35843;&#29702;&#21058;&#20316;&#21518;&#30103;&#27861;&#65292;&#20035;&#20026;&#33267;&#24403;&#20043;&#39034;&#24207;&#12290;&#33509;&#19981;&#20808;&#25195;&#33633;&#30149;&#27602;&#65292;&#32780;&#24799;&#19979;&#30178;&#20043;&#26159;&#24656;&#65292;&#20808;&#38450;&#36943;&#20043;&#65292;&#21063;&#27515;&#20110;&#33145;&#28385;&#28909;&#30427;&#33510;&#38391;&#20043;&#19979;&#65292;&#26159;&#21363;&#30001;&#36870;&#27835;&#33268;&#36870;&#35777;&#32773;&#20063;&#12290;&#27492;&#26102;&#20043;&#36870;&#35777;&#65292;&#19982;&#23454;&#35777;&#30456;&#19968;&#33268;&#12290;&#20170;&#35212;&#27492;&#26696;&#65292;&#21487;&#30693;&#20854;&#22240;&#35777;&#26041;&#33647;&#20043;&#25152;&#20197;&#28982;&#30691;&#12290;
</comment></case>