<case><case-title>&#28201;&#27602;&#29273;&#30131;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26472;&#23381;&#28789;&#65288;&#20303;&#27888;&#21439;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26417;&#22995;&#65292;&#24180;&#32422;&#20108;&#26092;&#65292;&#19994;&#21830;&#65292;&#20303;&#27888;&#21439;&#23044;&#24196;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#27602;&#29273;&#30131;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#28201;&#30149;&#26376;&#20313;&#65292;&#28909;&#27602;&#26410;&#20928;&#65292;&#26434;&#36827;&#39135;&#29289;&#21402;&#21619;&#65292;&#25375;&#28909;&#27602;&#29071;&#33976;&#33086;&#32963;&#32780;&#25104;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#29273;&#40840;&#32959;&#30171;&#65292;&#28291;&#28866;&#27969;&#34880;&#65292;&#33394;&#40657;&#21619;&#33261;&#65292;&#40831;&#25671;&#36523;&#28909;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#25163;&#28014;&#25968;&#65292;&#23544;&#20851;&#23588;&#29978;&#65292;&#33292;&#33492;&#21402;&#33147;&#32780;&#28784;&#65292;&#27492;&#28201;&#27602;&#30149;&#21464;&#20043;&#36208;&#39532;&#29273;&#30131;&#35777;&#20063;&#12290;&#29273;&#30131;&#32780;&#21517;&#20043;&#36208;&#39532;&#65292;&#35328;&#24739;&#20043;&#36805;&#36895;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#26381;&#22806;&#25661;&#28465;&#21475;&#20043;&#33647;&#24182;&#29992;&#12290;&#20869;&#26381;&#21063;&#29992;&#30707;&#35028;&#12289;&#30693;&#27597;&#12289;&#30707;&#26011;&#12289;&#23665;&#26772;&#28165;&#28909;&#20026;&#21531;&#65292;&#28982;&#19981;&#28363;&#38452;&#65292;&#26080;&#20197;&#28165;&#28909;&#65292;&#21448;&#29992;&#22320;&#40644;&#12289;&#20803;&#21442;[]&#12289;&#30333;&#33421;&#12289;&#20154;&#20013;&#30333;&#20026;&#33251;&#65292;&#23569;&#21152;&#38134;&#32993;&#12289;&#26708;&#26775;&#12289;&#21319;&#40635;&#24341;&#32463;&#20026;&#20304;&#65292;&#29992;&#40092;&#33446;&#33469;&#12289;&#31481;&#21494;&#20026;&#20351;&#12290;&#22806;&#25661;&#20043;&#33647;&#65292;&#20035;&#20197;&#36196;&#30738;&#12289;&#22823;&#26531;&#12289;&#20154;&#20013;&#30333;&#12289;&#20912;&#29255;&#12290;&#21448;&#28465;&#21475;&#20043;&#26041;&#65292;&#29992;&#30333;&#33463;&#12289;&#32454;&#36763;&#12289;&#20044;&#38468;&#23574;&#12289;&#33970;&#40644;&#32773;&#65292;&#21462;&#20854;&#24341;&#28909;&#37034;&#22806;&#36798;&#20063;&#12290;&#27599;&#26085;&#29006;&#33647;&#20004;&#21058;&#65292;&#26085;&#22812;&#25661;&#33647;&#20843;&#20061;&#27425;&#65292;&#28465;&#21475;&#22343;&#22312;&#25661;&#33647;&#20043;&#21069;&#26045;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#40092;&#30707;&#26011;&#19977;&#38065; &#30693;&#27597;&#22235;&#38065; &#29983;&#23665;&#26624;&#19977;&#38065; &#20154;&#20013;&#30333;&#38065;&#21322; &#38134;&#32993;&#20108;&#38065; &#29983;&#26477;&#33421;&#19977;&#38065; &#33510;&#26708;&#26775;&#20845;&#20998; &#21319;&#40635;&#20116;&#20998; &#40092;&#33446;&#33469;&#20843;&#23544;&#40092;&#28129;&#31481;&#21494;&#20108;&#21313;&#29255; &#28465;&#21475;&#26041;&#39321;&#30333;&#33463;&#19968;&#38065; &#21271;&#32454;&#36763;&#19968;&#38065; &#20044;&#38468;&#23574;&#19968;&#38065; &#29983;&#33970;&#40644;&#20108;&#38065; &#22806;&#25661;&#26041;&#36196;&#30738;&#38684;&#19968;&#20004; &#20154;&#20013;&#30333;&#20108;&#20004; &#30495;&#20912;&#20912;&#29255;&#19968;&#38065; &#22823;&#40657;&#26531;&#20116;&#21313;&#26522; &#40657;&#26531;&#20116;&#21313;&#26522;&#65288;&#21435;&#26680;&#65289; &#23558;&#36196;&#30738;&#19968;&#20004; &#21248;&#20026;&#20116;&#21313;&#20221;&#65292;&#23433;&#25918;&#20110;&#26531;&#20869;&#65292;&#20197;&#32447;&#25166;&#20043;&#65292;&#32622;&#28845;&#28779;&#19978;&#28997;&#28860;&#65292;&#20447;&#20986;&#23613;&#30333;&#28895;&#65292;&#25104;&#28845;&#24418;&#20026;&#24230;&#12290;&#21462;&#36215;&#20026;&#26411;&#65292;&#21518;&#20837;&#28418;&#28997;&#20043;&#20154;&#20013;&#30333;&#12289;&#30495;&#20912;&#29255;&#65292;&#20849;&#30740;&#20026;&#26497;&#32454;&#26411;&#65292;&#30913;&#29942;&#25910;&#36142;&#65292;&#20197;&#22791;&#22806;&#25661;&#12290;&#25661;&#26102;&#29992;&#27611;&#31508;&#34276;&#33647;&#65292;&#36731;&#36731;&#25293;&#22312;&#24739;&#22788;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#20108;&#26085;&#33104;&#33073;&#33261;&#23569;&#65292;&#19977;&#22235;&#26085;&#32905;&#32418;&#28909;&#28165;&#65292;&#26092;&#26085;&#21017;&#40831;&#22266;&#32905;&#29983;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28331;&#27602;&#29273;&#30131;&#65292;&#34429;&#25375;&#31215;&#28909;&#32780;&#21464;&#65292;&#28982;&#20134;&#24613;&#30151;&#12290;&#27835;&#31245;&#22240;&#24490;&#65292;&#21063;&#40831;&#29273;&#23613;&#33853;&#12290;&#22806;&#27835;&#30738;&#26531;&#25955;&#65292;&#30885;&#31995;&#23545;&#30151;&#39511;&#26041;&#12290;&#20869;&#26381;&#22823;&#21058;&#28165;&#32963;&#28040;&#30131;&#65292;&#26041;&#20134;&#20999;&#30149;&#65292;&#21487;&#21152;&#32993;&#36830;&#12289;&#36011;&#20247;&#65292;&#21063;&#26432;&#34411;&#34432;&#20043;&#21147;&#37327;&#26356;&#36275;&#30691;&#12290;
</comment></case>