<case><case-title>&#20013;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#26102;&#23507;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35874;&#21531;&#65292;&#24180;&#20845;&#21313;&#22235;&#23681;&#65292;&#24314;&#31569;&#24037;&#22836;&#65292;&#20303;&#27815;&#24030;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306; 
</etiology><syndromes>&#35777;&#20505;&#65306;&#33041;&#20013;&#30140;&#22914;&#20992;&#21068;&#65292;&#39035;&#33278;&#38590;&#24525;&#65292;&#24515;&#20013;&#29978;&#28909;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#37096;&#24358;&#38271;&#65292;&#21491;&#27946;&#38271;&#65292;&#30342;&#37325;&#25353;&#26377;&#21147;&#12290;&#35810;&#20854;&#23478;&#20154;&#65292;&#35859;&#20854;&#32032;&#24615;&#21980;&#37202;&#65292;&#36817;&#22240;&#24515;&#20013;&#25034;&#20396;&#65292;&#30410;&#20197;&#37202;&#27975;&#24833;&#65292;&#39269;&#26102;&#24658;&#20197;&#28903;&#37202;&#24403;&#39277;&#12290;&#24858;&#26352;&#65306;&#27492;&#35777;&#20035;&#33041;&#20805;&#34880;&#20043;&#21095;&#32773;&#12290;&#20854;&#24038;&#33033;&#20043;&#24358;&#38271;&#65292;&#25034;&#20396;&#25152;&#29983;&#20043;&#28909;&#20063;&#65292;&#21491;&#33033;&#20043;&#27946;&#38271;&#65292;&#31215;&#37202;&#25152;&#29983;&#20043;&#28909;&#20063;&#65292;&#20108;&#28909;&#30456;&#24182;&#65292;&#25375;&#33039;&#33105;&#27668;&#34880;&#19978;&#20914;&#33041;&#37096;&#12290;&#33041;&#20013;&#20043;&#34880;&#31649;&#33509;&#22240;&#20854;&#20914;&#28608;&#36807;&#29978;&#32780;&#30772;&#35010;&#65292;&#20854;&#20154;&#21363;&#26127;&#21413;&#19981;&#22797;&#33487;&#37266;&#12290;&#20170;&#24184;&#26127;&#21413;&#29255;&#26102;&#32780;&#33487;&#37266;&#65292;&#20854;&#34880;&#31649;&#24403;&#19981;&#33267;&#30772;&#35010;&#65292;&#25110;&#20854;&#31649;&#20013;&#20043;&#34880;&#38548;&#34880;&#31649;&#28183;&#20986;&#65292;&#25110;&#20854;&#34880;&#31649;&#23569;&#26377;&#32581;&#38553;&#12289;&#20986;&#34880;&#23569;&#35768;&#32780;&#22797;&#33258;&#27490;&#65292;&#20854;&#25152;&#20986;&#20043;&#34880;&#33879;&#20110;&#21496;&#30693;&#35273;&#31070;&#32463;&#21017;&#31070;&#26127;&#65292;&#33879;&#20110;&#21496;&#36816;&#21160;&#31070;&#32463;&#21017;&#30207;&#24223;&#12290;&#27492;&#30151;&#24038;&#36523;&#20559;&#26543;&#65292;&#24403;&#31995;&#33041;&#20013;&#34880;&#31649;&#25152;&#20986;&#20043;&#34880;&#20260;&#20854;&#21496;&#24038;&#36793;&#36816;&#21160;&#20043;&#31070;&#32463;&#20063;&#12290;&#21307;&#32773;&#19981;&#30693;&#33268;&#30149;&#20043;&#30001;&#65292;&#31455;&#25237;&#20197;&#27835;&#27668;&#34394;&#20559;&#26543;&#20043;&#33647;&#65292;&#32780;&#27492;&#35777;&#27492;&#33033;&#65292;&#23682;&#33021;&#21463;&#40644;&#33450;&#20043;&#21319;&#34917;&#20046;&#65292;&#25152;&#20197;&#26381;&#33647;&#21518;&#32780;&#22836;&#30140;&#21152;&#21095;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38477;&#34880;&#24179;&#33041;&#12290;&#20197;&#29275;&#33181;&#21892;&#24341;&#19978;&#37096;&#20043;&#34880;&#19979;&#34892;&#65292;&#20026;&#27835;&#33041;&#20805;&#34880;&#35777;&#26080;&#19978;&#20043;&#22937;&#21697;&#65292;&#23649;&#32463;&#23454;&#39564;&#65292;&#25925;&#20197;&#20026;&#21531;&#65292;&#20304;&#20197;&#40857;&#12289;&#29281;&#12289;&#20108;&#30707;&#12289;&#26973;&#12289;&#33421;&#12289;&#29572;&#21442;&#12289;&#32966;&#33609;&#12289;&#28825;&#29976;&#12289;&#38081;&#38152;&#27700;&#31561;&#28508;&#38215;&#28165;&#29060;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24576;&#29275;&#33181;&#19968;&#20004; &#29983;&#40857;&#39592;&#20845;&#38065;&#65288;&#25171;&#65289; &#29983;&#29281;&#34510;&#20845;&#38065;&#65288;&#25171;&#65289; &#24029;&#26973;&#23376;&#22235;&#38065; &#29983;&#26477;&#33421;&#20845;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#20195;&#36205;&#30707;&#20845;&#38065;&#65288;&#29983;&#25171;&#65289; &#20044;&#29572;&#21442;&#22235;&#38065; &#40857;&#32966;&#33609;&#19977;&#38065; &#29983;&#29976;&#33609;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20004;&#21058;&#65292;&#22836;&#30140;&#30154;&#24840;&#65292;&#33033;&#20134;&#21644;&#24179;&#65292;&#24038;&#25163;&#36275;&#24050;&#33021;&#33258;&#21160;&#12290;&#36930;&#25913;&#29992;&#20840;&#24403;&#24402;&#12289;&#29983;&#26477;&#33421;&#12289;&#29572;&#21442;&#12289;&#22825;&#20908;&#21508;&#20116;&#38065;&#65292;&#29983;&#40644;&#33450;&#12289;&#20083;&#39321;&#12289;&#27809;&#33647;&#21508;&#19977;&#38065;&#32418;&#33457;&#19968;&#38065;&#12290;&#36830;&#26381;&#25968;&#21058;&#65292;&#21363;&#25206;&#26454;&#33021;&#34892;&#36208;&#30691;&#12290;&#26041;&#20013;&#29992;&#32418;&#33457;&#32773;&#65292;&#27442;&#20197;&#21270;&#33041;&#20013;&#20043;&#30208;&#34880;&#20063;&#12290;&#20026;&#27492;&#26102;&#33033;&#24050;&#24179;&#21644;&#65292;&#22836;&#24050;&#19981;&#30140;&#65292;&#21487;&#21463;&#40644;&#33450;&#20043;&#28201;&#34917;&#65292;&#25925;&#26041;&#20013;&#23569;&#29992;&#19977;&#38065;&#65292;&#20197;&#34917;&#21161;&#20854;&#27491;&#27668;&#65292;&#21363;&#20511;&#20197;&#21161;&#24402;&#12289;&#33421;&#12289;&#20083;&#12289;&#27809;&#20197;&#27969;&#36890;&#34880;&#33033;&#65292;&#26356;&#21487;&#35843;&#29572;&#21442;&#12289;&#22825;&#20908;&#20043;&#23506;&#20937;&#20063;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21566;&#22269;&#25152;&#35859;&#20013;&#39118;&#32773;&#65292;&#21363;&#35199;&#21307;&#25152;&#35859;&#33041;&#29469;&#20013;&#20063;&#12290;&#20013;&#39118;&#20043;&#20026;&#30149;&#65292;&#21476;&#21307;&#21521;&#20998;&#20013;&#32463;&#12289;&#20013;&#32476;&#12289;&#20013;&#33105;&#12289;&#20013;&#33039;&#22235;&#31471;&#12290;&#35199;&#21307;&#35859;&#27492;&#30001;&#34880;&#20914;&#33041;&#32463;&#20043;&#30149;&#65292;&#20998;&#33041;&#20805;&#34880;&#12289;&#33041;&#31215;&#34880;&#12289;&#33041;&#20986;&#34880;&#12289;&#33041;&#31563;&#40635;&#65292;&#20134;&#26377;&#22235;&#31471;&#12290;&#25454;&#20854;&#21078;&#39564;&#25152;&#35265;&#65292;&#20961;&#20197;&#26159;&#30149;&#27515;&#32773;&#65292;&#20854;&#33041;&#20013;&#24517;&#26377;&#27515;&#34880;&#21450;&#31215;&#27700;&#65292;&#26159;&#34880;&#20914;&#20837;&#33041;&#65292;&#20449;&#32780;&#26377;&#24449;&#12290;&#38923;&#34880;&#34892;&#20110;&#33033;&#32476;&#20043;&#20013;&#65292;&#20309;&#25925;&#32780;&#19978;&#20914;&#20260;&#33041;&#65292;&#31454;&#33268;&#34880;&#31649;&#30772;&#35010;&#65292;&#35199;&#21307;&#20134;&#26410;&#26126;&#35328;&#20854;&#21407;&#29702;&#12290;&#36817;&#19990;&#40065;&#20154;&#24352;&#20271;&#40857;&#27663;&#65292;&#25454;&#12298;&#32032;&#38382;&#12299;&#35843;&#32463;&#35770;&#8220;&#34880;&#20043;&#19982;&#27668;&#65292;&#24182;&#36208;&#20110;&#19978;&#65292;&#21063;&#20026;&#22823;&#21413;&#65292;&#22196;&#21063;&#26292;&#27515;&#65292;&#27668;&#22797;&#21453;&#21063;&#29983;&#65292;&#19981;&#21453;&#21017;&#27515;&#8221;&#19968;&#33410;&#65292;&#21442;&#29992;&#34880;&#20914;&#33041;&#32463;&#20043;&#35828;&#65292;&#35859;&#33041;&#26377;&#31070;&#32463;&#20998;&#24067;&#20840;&#20307;&#65292;&#20197;&#20027;&#23472;&#19968;&#36523;&#20043;&#30693;&#35273;&#36816;&#21160;&#65292;&#20961;&#29469;&#20498;&#26127;&#30592;&#12289;&#30192;&#27668;&#19978;&#20043;&#20013;&#39118;&#65292;&#30342;&#30001;&#32925;&#28779;&#19978;&#20130;&#65292;&#21270;&#39118;&#29053;&#21160;&#65292;&#28608;&#20854;&#27668;&#34880;&#65292;&#24182;&#36208;&#20110;&#19978;&#65292;&#30452;&#20914;&#29359;&#33041;&#65292;&#38663;&#25200;&#31070;&#32463;&#32780;&#20026;&#26127;&#19981;&#35782;&#20154;&#12289;&#21981;&#26012;&#20542;&#36300;&#12289;&#32930;&#20307;&#19981;&#36930;&#12289;&#35328;&#35821;&#19981;&#28165;&#35832;&#30151;&#65292;&#30342;&#33041;&#31070;&#32463;&#22833;&#20854;&#21151;&#29992;&#20043;&#30149;&#12290;&#33503;&#33021;&#20110;&#20045;&#30149;&#20043;&#26102;&#65292;&#24613;&#29992;&#28508;&#38451;&#38215;&#36870;&#20043;&#21058;&#65292;&#25233;&#38477;&#20854;&#27668;&#28779;&#20043;&#19978;&#28014;&#65292;&#20351;&#27668;&#34880;&#19981;&#24182;&#36208;&#20110;&#19978;&#65292;&#21017;&#33041;&#19981;&#21463;&#20854;&#28608;&#21160;&#65292;&#32780;&#31070;&#32463;&#20043;&#21151;&#29992;&#21487;&#22797;&#12290;&#20854;&#35328;&#22914;&#27492;&#65292;&#21063;&#26082;&#30003;&#26126;&#12298;&#32032;&#38382;&#12299;&#27668;&#34880;&#24182;&#36208;&#20110;&#19978;&#20043;&#30495;&#20041;&#65292;&#22797;&#33021;&#38416;&#21457;&#34880;&#20914;&#33041;&#32463;&#20043;&#21407;&#22240;&#65292;&#21063;&#26032;&#21457;&#26126;&#20043;&#23398;&#29702;&#65292;&#20173;&#19982;&#21566;&#37030;&#26087;&#35828;&#38544;&#38544;&#21512;&#31526;&#65292;&#27492;&#21363;&#26159;&#26696;&#25381;&#21457;&#20013;&#39118;&#21363;&#33041;&#20805;&#34880;&#20043;&#21407;&#29702;&#20063;&#12290;&#25152;&#29992;&#26041;&#27861;&#20134;&#23646;&#28508;&#38215;&#27844;&#38477;&#65292;&#19982;&#24352;&#20271;&#40857;&#28508;&#38451;&#38215;&#36870;&#22823;&#33268;&#30456;&#21516;&#65292;&#24799;&#37325;&#29992;&#29275;&#33181;&#33267;&#19968;&#20004;&#20043;&#22810;&#65292;&#21063;&#20026;&#23454;&#39564;&#20043;&#29420;&#35265;&#32819;&#12290;
</comment></case>