<case><case-title>&#28866;&#21897;&#30201;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#19969;&#29976;&#20161;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#21531;&#65292;&#24180;&#20108;&#21313;&#23681;&#65292;&#26412;&#20025;&#38451;&#20154;&#65292;&#23458;&#23621;&#27818;&#19978;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28866;&#21897;&#25340;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26032;&#23130;&#20043;&#21518;&#65292;&#38452;&#28082;&#26089;&#20260;&#65292;&#36866;&#22240;&#21897;&#30123;&#30427;&#34892;&#65292;&#36930;&#20256;&#26579;&#32780;&#29978;&#37325;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#25340;&#30183;&#34429;&#24067;&#65292;&#22766;&#28909;&#19981;&#36864;&#65292;&#28902;&#36481;&#19981;&#23504;&#65292;&#27748;&#39278;&#38590;&#21693;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24310;&#20313;&#35786;&#27835;&#65292;&#30149;&#24050;&#19971;&#22825;&#65292;&#20999;&#33033;&#24358;&#27946;&#32780;&#25968;&#65292;&#33292;&#40092;&#32418;&#36215;&#21050;&#12290;&#20313;&#26352;&#65306;&#27492;&#28201;&#30123;&#20043;&#37034;&#65292;&#21270;&#28779;&#20154;&#33829;&#65292;&#21163;&#27941;&#20260;&#38452;&#65292;&#20869;&#39118;&#27442;&#21160;&#65292;&#21183;&#23558;&#30192;&#28044;&#27668;&#21912;&#65292;&#21361;&#22312;&#26086;&#22805;&#38388;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#25237;&#29312;&#35282;&#22320;&#40644;&#27748;&#28152;&#33829;&#35299;&#27602;&#20026;&#21531;&#65292;&#31481;&#21494;&#30707;&#35028;&#27748;&#28152;&#27668;&#36798;&#37034;&#20026;&#33251;&#65292;&#20304;&#20197;&#37329;&#27713;&#29664;&#40644;&#25955;&#28165;&#21897;&#21046;&#33104;&#65292;&#20351;&#20197;&#31481;&#27813;&#28165;&#28070;&#28068;&#30192;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30952;&#29312;&#31881;&#20116;&#20998; &#36196;&#33421;&#20108;&#38065; &#38738;&#31481;&#21494;&#19977;&#21313;&#29255; &#37329;&#38134;&#33457;&#19977;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#20025;&#30382;&#20108;&#38065; &#29983;&#30707;&#33167;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#38738;&#36830;&#32728;&#19977;&#38065; &#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#28129;&#31481;&#27813;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; &#29664;&#40644;&#25955;&#65288;&#29664;&#40644;&#12289;&#29733;&#29632;&#21508;&#19971;&#20998; &#35199;&#40644;&#20116;&#20998; &#35199;&#29916;&#38684;&#19968;&#38065; &#65289;&#33647;&#27748;&#35843;&#19979;&#12290;&#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#20108;&#20004; &#65292;&#21516;&#29983;&#30707;&#36039;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21472;&#36827;&#20108;&#21058;&#65292;&#35832;&#30151;&#22823;&#20943;&#65292;&#35843;&#29702;&#25968;&#26085;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19969;&#21531;&#26696;&#21518;&#33258;&#27880;&#20113;&#65306;&#34892;&#36947;&#25968;&#21313;&#24180;&#65292;&#35786;&#27835;&#28866;&#22060;&#26051;&#30183;&#65292;&#19981;&#19979;&#19975;&#20313;&#20154;&#65292;&#26041;&#19981;&#22806;&#27735;&#28165;&#19979;&#19977;&#27861;&#12290;&#20854;&#27735;&#27861;&#32422;&#26377;&#22235;&#26041;&#65306;&#19968;&#20026;&#35299;&#32908;&#36879;&#30183;&#27748;&#65292;&#33606;&#33445;&#31319;&#38065;&#21322;&#12289;&#20928;&#34633;&#34915;&#20843;&#20998;&#12289;&#23273;&#23556;&#21315;&#19968;&#38065;&#12289;&#29983;&#29976;&#33529;&#20116;&#20998;&#12289;&#31881;&#33883;&#26681;&#20108;&#38065;&#12289;&#28818;&#29275;&#33953;&#20108;&#38065;&#12289;&#36731;&#39532;&#21187;&#20843;&#20998;&#12289;&#33510;&#26708;&#26775;&#19968;&#38065;&#12289;&#21069;&#32993;&#38065;&#21322;&#12289;&#36830;&#32728;&#22771;&#20108;&#38065;&#12289;&#28825;&#20677;&#34453;&#19977;&#38065;'&#28129;&#35910;&#35913;&#19977;&#38065;&#12289;&#39854;&#31481;&#33593;&#20108;&#38065;&#12289;&#32043;&#32972;&#28014;&#33805;&#19977;&#38065;&#12290;&#22914;&#21589;&#24694;&#29978;&#65292;&#33292;&#30333;&#33147;&#65292;&#21152;&#29577;&#26530;&#20025;&#22235;&#20998;&#20914;&#26381;&#12290;&#19987;&#27835;&#30183;&#40635;&#21021;&#36215;&#65292;&#24694;&#23506;&#21457;&#28909;&#65292;&#21693;&#21897;&#32959;&#30171;&#65292;&#22952;&#30861;&#21693;&#39278;&#65292;&#36941;&#20307;&#30272;&#30171;&#65292;&#29033;&#38391;&#27867;&#24694;&#31561;&#35777;&#65288;&#30183;&#40635;&#35265;&#21683;&#22007;&#20026;&#36731;&#65292;&#26080;&#21683;&#25955;&#20026;&#37325;&#65289;&#12290;&#20108;&#20026;&#21152;&#20943;&#40635;&#22791;&#29976;&#33167;&#27748;&#65292;&#20928;&#40635;&#40644;&#22235;&#20998;&#12289;&#29983;&#30707;&#33167;&#22235;&#38065;&#12289;&#35937;&#36125;&#27597;&#19977;&#38065;&#12289;&#39854;&#31481;&#21494;&#19977;&#21313;&#24352;&#12289;&#20809;&#26447;&#20161;&#19977;&#38065;&#12289;&#23556;&#24178;&#20843;&#20998;&#12289;&#28825;&#20677;&#34453;&#19977;&#38065;&#12289;&#30333;&#33821;&#21340;&#27713;&#19968;&#20004;&#12289;&#29983;&#29976;&#33705;&#20845;&#20998;&#12289;&#36830;&#39752;&#22771;&#20108;&#38065;&#12289;&#34180;&#33655;&#21494;&#19968;&#38065;&#12289;&#20140;&#20803;&#21442;&#38065;&#21322;&#12290;&#19987;&#27835;&#30183;&#40635;&#19981;&#36879;&#65292;&#25890;&#23506;&#21457;&#28909;&#65292;&#21897;&#32959;&#30171;&#65292;&#25110;&#20869;&#20851;&#30333;&#33104;&#65292;&#25110;&#21683;&#22007;&#27668;&#36870;&#20043;&#37325;&#35777;&#65292;&#19977;&#20026;&#21152;&#25104;&#21319;&#40635;&#33883;&#26681;&#27748;&#65292;&#24029;&#21319;&#40635;&#20116;&#20998;&#12289;&#29983;&#29976;&#38761;&#20116;&#20998;&#12289;&#36830;&#39757;&#22771;&#20108;&#38065;&#12289;&#28825;&#20725;&#34453;&#19977;&#38065;&#12289;&#31881;&#33883;&#26681;&#38065;&#21322;&#12289;&#33510;&#26708;&#26775;&#19968;&#38065;&#12289;&#37329;&#38134;&#33457;&#19977;&#38065;&#12289;&#40092;&#33655;&#21494;&#19968;&#35282;&#12289;&#34180;&#33655;&#21494;&#20843;&#20998;&#12289;&#20140;&#36196;&#33421;&#20108;&#38065;&#12289;&#20928;&#34633;&#34915;&#20843;&#20998;&#12289;&#33821;&#21340;&#32552;&#19977;&#38065;&#12290;&#19987;&#27835;&#30183;&#40635;&#34429;&#24067;&#65292;&#32780;&#22836;&#38754;&#40763;&#29420;&#26080;&#65292;&#36523;&#28909;&#27844;&#27899;&#65292;&#21919;&#30171;&#19981;&#33104;&#20043;&#30151;&#12290;&#22235;&#20026;&#25943;&#27602;&#27748;&#65292;&#33606;&#33445;&#31319;&#38065;&#21322;&#12289;&#34180;&#33655;&#21494;&#19968;&#38065;&#12289;&#36830;&#32728;&#22771;&#19977;&#38065;&#12289;&#29983;&#33970;&#40644;&#19977;&#38065;&#12289;&#29983;&#30707;&#33167;&#22235;&#38065;&#12289;&#28818;&#29275;&#33953;&#20108;&#38065;&#12289;&#35937;&#33278;&#27597;&#19977;&#38065;&#12289;&#30410;&#27597;&#33609;&#19977;&#38065;&#12289;&#29983;&#29976;&#33609;&#20845;&#20998;&#12289;&#20140;&#36196;&#33421;&#19977;&#38065;&#12289;&#28825;&#20725;&#34453;&#19977;&#38065;&#12289;&#26495;&#34013;&#26681;&#38065;&#21322;&#12290;&#22914;&#22823;&#20415;&#27844;&#27899;&#65292;&#21435;&#29275;&#33953;&#12289;&#30707;&#33167;&#65292;&#21152;&#33883;&#26681;&#12289;&#40644;&#33449;&#12289;&#40644;&#36830;&#12290;&#19987;&#27835;&#30183;&#40635;&#26410;&#26366;&#36879;&#36275;&#65292;&#38917;&#39048;&#32467;&#25104;&#30183;&#27602;&#65292;&#32959;&#30828;&#30140;&#30171;&#65292;&#36523;&#28909;&#26080;&#27735;&#20043;&#30151;&#12290;&#20854;&#28165;&#27861;&#20134;&#26377;&#22235;&#65306;&#19968;&#20026;&#21152;&#20943;&#40657;&#33167;&#65292;&#28129;&#35910;&#35913;&#19977;&#38065;&#65292;&#34180;&#33655;&#21494;&#20843;&#20998;&#12289;&#36830;&#32728;&#22771;&#19977;&#38065;&#12289;&#28825;&#20792;&#34453;&#19977;&#38065;&#12289;&#40092;&#29983;&#22320;&#22235;&#38065;&#12289;&#29983;&#30707;&#33167;&#22235;&#38065;&#12289;&#20140;&#36196;&#33421;&#20108;&#38065;&#12289;&#20928;&#34633;&#34915;&#20843;&#20998;&#12289;&#40092;&#30707;&#26011;&#22235;&#38065;&#12289;&#29983;&#29976;&#33609;&#20845;&#20998;&#12289;&#35937;&#36125;&#27597;&#19977;&#38065;&#12289;&#28014;&#33805;&#38761;&#19977;&#38065;&#12289;&#40092;&#31481;&#21494;&#19977;&#21313;&#24352;&#12289;&#33541;&#33446;&#26681;&#21508;&#19968;&#20004;&#12290;&#19987;&#27835;&#30123;&#37034;&#19981;&#36798;&#65292;&#28040;&#28865;&#38452;&#28082;&#65292;&#30183;&#40635;&#24067;&#32780;&#19981;&#36879;&#65292;&#21457;&#28909;&#26080;&#27735;&#65292;&#26005;&#22060;&#32959;&#32418;&#65292;&#27465;&#30171;&#30333;&#33104;&#65292;&#21475;&#28212;&#28902;&#36481;&#65292;&#33292;&#32418;&#32475;&#36215;&#21050;&#65292;&#25110;&#33292;&#40657;&#31961;&#26080;&#27941;&#20043;&#37325;&#35777;&#12290;&#20108;&#20026;&#20937;&#33829;&#28165;&#27668;&#28271;&#65292;&#21402;&#35282;&#23574;&#20116;&#20998;&#30952;&#20914;&#12289;&#39854;&#30707;&#26011;&#20843;&#38065;&#12289;&#40657;&#23665;&#26624;&#20108;&#38065;&#12289;&#29281;&#20025;&#30382;&#20108;&#38065;&#12289;&#40092;&#29983;&#22320;&#20843;&#38065;&#12289;&#34180;&#33655;&#21494;&#20843;&#20998;&#12289;&#24029;&#38597;&#36830;&#20116;&#20998;&#12289;&#20140;&#36196;&#33421;&#20108;&#38065;&#12289;&#20140;&#20803;&#21442;&#19977;&#38065;&#12289;&#29983;&#30707;&#33167;&#20843;&#38065;&#12289;&#29983;&#29976;&#33609;&#20843;&#20998;&#12289;&#36830;&#32728;&#22771;&#19977;&#38065;&#12289;&#40092;&#20184;&#21494;&#19977;&#21313;&#24352;&#12289;&#33541;&#33446;&#26681;&#21508;&#19968;&#20004;&#12289;&#37329;&#27713;&#19968;&#20004;&#20914;&#36287;&#12290;&#22914;&#30106;&#22810;&#65292;&#21152;&#31481;&#27813;&#19968;&#20004;&#20914;&#29256;&#65292;&#29664;&#40644;&#25955;&#27599;&#33099;&#20108;&#20998;&#12290;&#19987;&#27835;&#30183;&#40635;&#34429;&#24067;&#65292;&#22766;&#28909;&#29033;&#32160;&#65292;&#28212;&#27442;&#20919;&#39278;&#65292;&#29978;&#21063;&#35893;&#35821;&#22916;&#35328;&#65292;&#21693;&#21897;&#32959;&#30171;&#33104;&#28866;&#65292;&#33033;&#27946;&#25976;&#65292;&#33292;&#32418;&#32475;&#65292;&#25110;&#40657;&#31961;&#26080;&#27941;&#20043;&#37325;&#30151;&#12290;&#19977;&#20026;&#21152;&#20943;&#28363;&#38452;&#28165;&#32954;&#27748;&#65292;&#40092;&#29983;&#22320;&#20845;&#38065;&#12289;&#37439;&#26408;&#36890;&#20843;&#20998;&#12289;&#34180;&#33655;&#21494;&#20843;&#20998;&#12289;&#37329;&#38134;&#33457;&#19977;&#38065;&#12289;&#20140;&#20803;&#21442;&#19977;&#38065;&#12289;&#24029;&#38597;&#36830;&#20116;&#20998;&#12289;&#20908;&#26705;&#21494;&#19977;&#21313;&#24352;&#12289;&#36830;&#39757;&#22771;&#19977;&#38065;&#12289;&#40092;&#30707;&#26011;&#22235;&#38065;&#12289;&#29976;&#20013;&#40644;&#20843;&#20998;&#12289;&#24029;&#36125;&#27597;&#19977;&#38065;&#12289;&#40092;&#31481;&#21494;&#19977;&#21313;&#24352;&#12289;&#27963;&#33446;&#26681;&#19968;&#20004;&#21435;&#33410;&#12290;&#22914;&#20415;&#38381;&#65292;&#21152;&#29983;&#24029;&#20891;&#19977;&#38065;&#65292;&#24320;&#27700;&#27873;&#65292;&#32478;&#27713;&#20914;&#26381;&#12290;&#19987;&#27835;&#30123;&#21897;&#12289;&#30333;&#21897;&#65292;&#20869;&#22806;&#33104;&#28866;&#65292;&#36523;&#28909;&#33492;&#40644;&#65292;&#25110;&#33292;&#36136;&#32418;&#32475;&#65292;&#19981;&#21487;&#21457;&#34920;&#20043;&#30151;&#12290;&#22235;&#20026;&#21152;&#20943;&#31481;&#21494;&#30707;&#33167;&#27748;&#65292;&#38738;&#31481;&#21494;&#19977;&#21313;&#24352;&#12289;&#26705;&#21494;&#30382;&#21508;&#38065;&#21322;&#12289;&#37329;&#38134;&#33457;&#19977;&#38065;&#12289;&#40092;&#33479;&#33550;&#19968;&#20004;&#21435;&#33410;&#12289;&#29983;&#30707;&#39592;&#20845;&#38065;&#12289;&#20809;&#26447;&#20161;&#19977;&#38065;&#12289;&#36830;&#39757;&#22771;&#19977;&#38065;&#12289;&#30333;&#33821;&#21340;&#27713;&#19968;&#20004;&#12289;&#29983;&#29976;&#33609;&#20845;&#20998;&#12289;&#35937;&#36125;&#27597;&#19977;&#38065;&#12289;&#20908;&#29916;&#23376;&#22235;&#38065;&#12290;&#19987;&#27835;&#30183;&#40635;&#20043;&#21518;&#26377;&#27735;&#65292;&#36523;&#28909;&#19981;&#36864;&#65292;&#21475;&#24178;&#27442;&#39278;&#65292;&#25110;&#21698;&#30171;&#33922;&#22368;&#65292;&#21683;&#22013;&#30192;&#22810;&#31561;&#30151;&#12290;&#20854;&#19979;&#27861;&#20134;&#26377;&#22235;&#65306;&#25110;&#21333;&#29992;&#29983;&#24029;&#20891;&#27713;&#33510;&#23506;&#30452;&#27899;&#65307;&#25110;&#24182;&#29992;&#30813;&#12289;&#40644;&#65292;&#21688;&#33510;&#36798;&#19979;&#65307;&#25110;&#20860;&#29992;&#20937;&#33160;&#25955;&#65292;&#21457;&#34920;&#25915;&#37324;&#65292;&#32899;&#28165;&#19977;&#28966;&#20043;&#37034;&#28909;&#65307;&#25110;&#37325;&#29992;&#38472;&#37329;&#27713;&#65292;&#20197;&#27978;&#27844;&#27978;&#65292;&#19988;&#26377;&#38450;&#33104;&#27490;&#28866;&#20043;&#25925;&#33021;&#12290;&#31350;&#20854;&#26469;&#21382;&#65292;&#22823;&#37117;&#20174;&#38472;&#27663;&#12298;&#30123;&#30183;&#33609;&#12299;&#12289;&#22799;&#27663;&#12298;&#30123;&#21897;&#27973;&#35828;&#12299;&#12289;&#26361;&#27663;&#12298;&#21897;&#30183;&#27491;&#30340;&#12299;&#19977;&#20070;&#33073;&#21270;&#32780;&#20986;&#65292;&#24050;&#25212;&#21897;&#30183;&#35777;&#27835;&#20043;&#22823;&#35201;&#30691;&#12290;
</comment></case>