<case><case-title>&#28287;&#28909;&#30178;&#20860;&#30207;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#25001;&#21335;&#65288;&#20303;&#29786;&#23433;&#37329;&#23665;&#33050;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#34081;&#36798;&#20161;&#20043;&#31532;&#19977;&#23376;&#65292;&#24180;&#21313;&#20116;&#23681;&#65292;&#20303;&#28526;&#23433;&#22478;&#22806;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28909;&#30178;&#20860;&#30207;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#22799;&#20598;&#24863;&#28287;&#28909;&#65292;&#20316;&#32418;&#30333;&#30178;&#12290;&#22240;&#21307;&#27835;&#38169;&#35823;&#65292;&#32544;&#32501;&#19981;&#24840;&#65292;&#33267;&#20210;&#20908;&#20004;&#36275;&#30232;&#24223;&#32780;&#25104;&#30207;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24418;&#38144;&#39592;&#31435;&#65292;&#32922;&#33145;&#22362;&#33192;&#65292;&#20854;&#28909;&#22914;&#28889;&#65292;&#33292;&#32475;&#32418;&#65292;&#28385;&#21475;&#33261;&#27668;&#65292;&#20196;&#20154;&#38590;&#38395;&#65292;&#25152;&#19979;&#33104;&#31229;&#26497;&#40655;&#65292;&#26085;&#25968;&#21313;&#34892;&#65292;&#33145;&#30171;&#29978;&#65292;&#31890;&#39278;&#19981;&#20154;&#65292;&#21351;&#24202;&#21483;&#33510;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#30342;&#27785;&#32454;&#32780;&#25968;&#65292;&#26102;&#26377;&#24358;&#35937;&#65288;&#28287;&#28909;&#20260;&#38452;&#65292;&#32925;&#32966;&#27668;&#37057;&#65289;&#12290;&#25454;&#35777;&#21442;&#33033;&#65292;&#21021;&#31995;&#28287;&#28909;&#20239;&#20110;&#22823;&#23567;&#32928;&#32780;&#30149;&#30178;&#65292;&#20037;&#20043;&#36870;&#20256;&#20110;&#32954;&#65292;&#32791;&#28082;&#25439;&#27941;&#65292;&#33086;&#32963;&#21463;&#22256;&#32780;&#30149;&#30207;&#65292;&#27492;&#28287;&#28909;&#30178;&#20860;&#30232;&#20063;&#12290;&#28982;&#30149;&#20309;&#33267;&#26031;&#26497;&#65292;&#24819;&#22240;&#35884;&#20316;&#34394;&#23506;&#65292;&#32780;&#26381;&#21442;&#12289;&#33450;&#12289;&#26690;&#12289;&#38468;&#20043;&#23646;&#65292;&#20197;&#33268;&#20116;&#33039;&#20845;&#33105;&#21463;&#20854;&#29157;&#28872;&#20043;&#27668;&#65292;&#32780;&#33829;&#20998;&#23588;&#29978;&#28937;&#12290;&#25152;&#24184;&#31461;&#20307;&#26080;&#20111;&#65292;&#19979;&#27849;&#20043;&#27700;&#65292;&#36275;&#20379;&#25401;&#27880;&#65292;&#19981;&#28982;&#65292;&#26089;&#24050;&#28966;&#22836;&#28866;&#39069;&#30691;&#65292;&#23433;&#24471;&#19968;&#32447;&#20043;&#29983;&#23384;&#20046;&#12290;&#20854;&#29238;&#26352;&#65306;&#21807;&#21807;&#65292;&#20294;&#19981;&#35782;&#36824;&#21487;&#27835;&#21542;&#65311;&#20313;&#26352;&#65307;&#27835;&#21017;&#21487;&#27835;&#65292;&#24656;&#30031;&#21566;&#33647;&#20043;&#23506;&#20937;&#65292;&#32780;&#19981;&#25954;&#26381;&#32819;&#12290;&#20854;&#29238;&#26352;&#65306;&#20808;&#29983;&#26524;&#26377;&#30830;&#35265;&#65292;&#34429;&#30738;&#65292;&#20449;&#21247;&#36766;&#20063;&#65292;&#36930;&#35768;&#20043;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36830;&#26085;&#19982;&#35843;&#32963;&#25215;&#27668;&#27748;&#21512;&#30333;&#22836;&#32705;&#27748;&#20108;&#21058;&#65292;&#21518;&#21058;&#21152;&#37057;&#26446;&#20928;&#20161;&#20197;&#19979;&#32925;&#32966;&#20043;&#27668;&#65292;&#27700;&#29006;&#21320;&#21069;&#21313;&#26102;&#26381;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#26420;&#30813;&#20108;&#38065; &#37202;&#22823;&#40644;&#20108;&#38065; &#24029;&#40644;&#36830;&#38065;&#21322; &#29983;&#40644;&#26575;&#38065;&#21322; &#30333;&#22836;&#32705;&#20108;&#38065; &#21271;&#31206;&#30382;&#38065;&#21322; &#31881;&#29976;&#33609;&#19968;&#38065; 
</prescription><prescription>&#22788;&#26041;&#65306;&#36890;&#32476;&#28165;&#33829;&#27748;&#65288;&#33258;&#21046;&#39564;&#26041;&#65289;&#37329;&#38134;&#33457;&#20108;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#22823;&#20803;&#21442;&#20108;&#38065; &#22320;&#39592;&#30382;&#20108;&#38065; &#38057;&#34276;&#38057;&#38065;&#21322; &#26477;&#30333;&#33421;&#20108;&#38065; &#24029;&#37057;&#37329;&#38065;&#21322; &#32933;&#30693;&#27597;&#20108;&#38065; &#32666;&#35282;&#29255;&#38065;&#21322;&#65288;&#20808;&#29006;&#65289; &#33487;&#40614;&#20908;&#19977;&#38065; &#29281;&#20025;&#30382;&#38065;&#21322; &#30333;&#33541;&#26681;&#19977;&#38065;&#65288;&#21435;&#30382;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20869;&#28909;&#20840;&#35299;&#65292;&#20415;&#34892;&#20165;&#19977;&#27425;&#65292;&#24102;&#40655;&#40644;&#31914;&#65292;&#33145;&#30171;&#38500;&#65292;&#33033;&#36716;&#28014;&#24613;&#65292;&#20004;&#20851;&#20465;&#24358;&#65292;&#27492;&#28287;&#28909;&#22806;&#36208;&#35302;&#21160;&#32925;&#38451;&#20063;&#12290;&#20854;&#29238;&#20045;&#21916;&#20045;&#24778;&#26352;&#65306;&#25968;&#26376;&#20043;&#30178;&#65292;&#20808;&#29983;&#20197;&#25968;&#21058;&#33647;&#30154;&#20043;&#65292;&#20309;&#20854;&#31070;&#20063;&#12290;&#20294;&#23567;&#20799;&#36215;&#31435;&#19981;&#33021;&#65292;&#24656;&#20173;&#25104;&#24223;&#20154;&#32819;&#12290;&#20313;&#26352;&#65306;&#26080;&#24551;&#20063;&#65292;&#32463;&#26352;&#65306;&#32954;&#28909;&#21494;&#28966;&#65292;&#21457;&#20026;&#30207;&#36469;&#12290;&#21448;&#26352;&#65306;&#38451;&#26126;&#20027;&#28070;&#23447;&#31563;&#65292;&#26463;&#39592;&#32780;&#21033;&#26426;&#20851;&#65292;&#25925;&#27835;&#30207;&#29420;&#21462;&#38451;&#26126;&#20063;&#12290;&#22827;&#28287;&#28909;&#20043;&#20154;&#65292;&#33086;&#20808;&#21463;&#20043;&#12290;&#20070;&#26352;&#65306;&#39278;&#39135;&#20154;&#32963;&#36755;&#20110;&#33086;&#65292;&#33086;&#27668;&#25955;&#31934;&#65292;&#19978;&#24402;&#20110;&#32954;&#12290;&#20170;&#33086;&#20026;&#28287;&#28909;&#25152;&#22256;&#65292;&#19981;&#20811;&#36755;&#31934;&#20110;&#32954;&#65292;&#25152;&#20197;&#32954;&#28909;&#21494;&#28966;&#65292;&#32780;&#28165;&#32899;&#20043;&#20196;&#19981;&#19979;&#34892;&#20063;&#12290;&#19988;&#22826;&#38452;&#19982;&#38451;&#26126;&#65292;&#21407;&#23646;&#34920;&#37324;&#65292;&#22826;&#38452;&#21463;&#31096;&#65292;&#38451;&#26126;&#20047;&#36164;&#65292;&#25925;&#26080;&#20197;&#26463;&#39592;&#32780;&#21033;&#26426;&#20851;&#65292;&#23447;&#31563;&#22240;&#20043;&#32437;&#24347;&#32780;&#19981;&#20219;&#22320;&#20063;&#12290;&#30001;&#32463;&#35328;&#24605;&#20043;&#65292;&#20196;&#37070;&#20043;&#30149;&#65292;&#24471;&#26080;&#26159;&#20046;&#12290;&#23376;&#26082;&#30693;&#27835;&#30178;&#24050;&#33719;&#25928;&#65292;&#20313;&#33258;&#20449;&#27835;&#30207;&#24517;&#26377;&#21151;&#12290;&#27861;&#24403;&#28165;&#28909;&#21033;&#28287;&#65292;&#25233;&#26408;&#21644;&#20013;&#65292;&#29976;&#38706;&#39278;&#21152;&#20943;&#20027;&#20043;&#65292;&#20108;&#21058;&#65292;&#26085;&#21508;&#19968;&#26381;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#29976;&#38706;&#39278;&#21152;&#20943;&#12290;&#29983;&#12289;&#29087;&#22320;&#21508;&#19977;&#38065; &#37329;&#38039;&#26011;&#19977;&#38155;&#24191;&#38738;&#30382;&#19968;&#38065; &#23459;&#26408;&#29916;&#19968;&#38065; &#22825;&#12289;&#40614;&#20908;&#21508;&#19977;&#38065; &#34191;&#33505;&#20161;&#19977;&#38065; &#37329;&#38134;&#33457;&#20108;&#38065; &#32501;&#33589;&#38472;&#38065;&#21322; &#26477;&#30333;&#33421;&#19977;&#38065; &#23574;&#27103;&#27028;&#38065;&#21322; &#31881;&#29976;&#33609;&#20843;&#20998; &#29983;&#26503;&#26487;&#32905;&#38065;&#21322;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#20415;&#34892;&#20173;&#19977;&#27425;&#65292;&#32431;&#40657;&#33394;&#32773;&#65292;&#28287;&#28909;&#21270;&#20063;&#12290;&#20004;&#36275;&#24448;&#26469;&#36208;&#30171;&#32773;&#65292;&#34880;&#27668;&#21021;&#36890;&#65292;&#33647;&#21147;&#21040;&#20063;&#12290;&#33033;&#26469;&#21644;&#32531;&#65292;&#37325;&#25353;&#31245;&#31354;&#65292;&#27492;&#30001;&#34880;&#27668;&#20037;&#20111;&#65292;&#31471;&#36164;&#35843;&#20859;&#65292;&#29702;&#23452;&#27748;&#20024;&#24182;&#36827;&#65292;&#26041;&#26131;&#22863;&#21151;&#12290;&#25311;&#29992;&#24403;&#24402;&#34917;&#34880;&#27748;&#65292;&#21512;&#29983;&#33033;&#25955;&#21152;&#26552;&#26462;&#12289;&#33583;&#31070;&#65292;&#26089;&#20061;&#26102;&#27700;&#29006;&#26381;&#65292;&#21320;&#21518;&#19977;&#26102;&#29992;&#29577;&#31481;&#20116;&#38065;&#65292;&#29006;&#27748;&#36865;&#19979;&#34382;&#28508;&#20024;&#20845;&#38065;&#65292;&#20037;&#26381;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#24403;&#24402;&#34917;&#34880;&#27748;&#21512;&#29983;&#33033;&#25955;&#21152;&#26552;&#26462;&#12289;&#33583;&#31070;&#12290;&#20840;&#24403;&#24402;&#19977;&#38065; &#33487;&#40614;&#20908;&#19977;&#38065; &#20116;&#21619;&#23376;&#21313;&#22235;&#31890;&#21271;&#40644;&#33450;&#20845;&#38065; &#39640;&#20029;&#21442;&#19977;&#38065; &#24029;&#33583;&#31070;&#19977;&#38065; &#26552;&#26462;&#23376;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#39278;&#39135;&#26085;&#22686;&#65292;&#32908;&#32905;&#28176;&#20805;&#65292;&#19977;&#26143;&#26399;&#22823;&#20415;&#21363;&#22914;&#24120;&#65292;&#26376;&#20313;&#33021;&#27493;&#23653;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30207;&#36469;&#19968;&#35777;&#65292;&#21407;&#22240;&#26377;&#20845;&#65306;&#19968;&#27668;&#34394;&#30207;&#65292;&#20108;&#34880;&#34394;&#30207;&#65292;&#19977;&#38452;&#34394;&#30207;&#65292;&#22235;&#34880;&#30208;&#30207;&#65292;&#20116;&#28179;&#30192;&#30207;&#65292;&#20845;&#39135;&#31215;&#30207;&#65292;&#35774;&#19981;&#32454;&#23457;&#33268;&#30207;&#20043;&#22240;&#65292;&#26410;&#26377;&#19981;&#20606;&#20107;&#32773;&#30691;&#12290;&#27492;&#26696;&#22240;&#30178;&#21518;&#25104;&#30207;&#65292;&#23447;&#12298;&#20869;&#32463;&#12299;&#27835;&#30207;&#29420;&#21462;&#38451;&#26126;&#32773;&#65292;&#20197;&#28287;&#28909;&#20260;&#21450;&#33086;&#32963;&#65292;&#29260;&#19981;&#36755;&#31934;&#20110;&#32954;&#65292;&#32954;&#28909;&#21494;&#28966;&#32780;&#25104;&#30207;&#65292;&#20035;&#38452;&#27668;&#20004;&#20111;&#20043;&#30207;&#30151;&#20063;&#12290;&#19968;&#20108;&#20004;&#26041;&#19987;&#38500;&#30178;&#20197;&#27835;&#26631;&#65292;&#19977;&#26041;&#20498;&#37325;&#27835;&#30207;&#65292;&#36890;&#34917;&#20860;&#26045;&#65292;&#24799;&#31532;&#22235;&#26041;&#27748;&#20024;&#24182;&#36827;&#65292;&#32431;&#29992;&#27668;&#34880;&#21452;&#34917;&#65292;&#22766;&#31563;&#39592;&#20197;&#25910;&#20840;&#21151;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#38750;&#31934;&#30740;&#20869;&#20260;&#26434;&#30151;&#32773;&#19981;&#21150;&#12290;
</comment></case>