<case><case-title>&#39118;&#28201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#36213;&#21360;&#40857;&#65292;&#24180;&#36817;&#19977;&#26092;&#65292;&#19994;&#20892;&#65292;&#20303;&#30416;&#23665;&#22478;&#21271;&#35768;&#23389;&#23376;&#24196;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#23391;&#31179;&#19979;&#26092;&#65292;&#20892;&#25104;&#24537;&#29978;&#65292;&#22240;&#21171;&#21147;&#20986;&#27735;&#29978;&#22810;&#65292;&#22797;&#22312;&#26641;&#38452;&#20056;&#20937;&#36807;&#24230;&#65292;&#36930;&#24471;&#39118;&#28201;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32963;&#28909;&#27668;&#36870;&#65292;&#26381;&#33647;&#22810;&#21589;&#21520;&#12290;&#22240;&#27492;&#23649;&#27425;&#24310;&#21307;&#65292;&#26381;&#33647;&#26092;&#20313;&#26080;&#25928;&#12290;&#21450;&#24858;&#35786;&#35270;&#65292;&#35265;&#20854;&#21608;&#36523;&#22766;&#28909;&#65292;&#24515;&#20013;&#20134;&#29978;&#35273;&#28909;&#65292;&#33292;&#33492;&#40644;&#21402;&#65292;&#20116;&#20845;&#26085;&#38388;&#39278;&#39135;&#20998;&#27627;&#19981;&#36827;&#65292;&#22823;&#20415;&#25968;&#26085;&#26410;&#34892;&#12290;&#38382;&#20309;&#19981;&#23569;&#36827;&#39278;&#39135;&#65311;&#33258;&#35328;&#26377;&#26102;&#20134;&#24605;&#39278;&#39135;&#65292;&#28982;&#19968;&#20999;&#39135;&#29289;&#38395;&#20043;&#65292;&#30342;&#33261;&#24694;&#24322;&#24120;&#65292;&#24378;&#39135;&#20043;&#21363;&#21589;&#21520;&#65292;&#25152;&#20197;&#19981;&#33021;&#39135;&#20063;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20854;&#33033;&#24358;&#38271;&#26377;&#21147;&#65292;&#21491;&#37096;&#24494;&#26377;&#27946;&#35937;&#65292;&#30693;&#20854;&#38451;&#26126;&#24220;&#28909;&#24050;&#23454;&#65292;&#21448;&#25375;&#20914;&#27668;&#19978;&#20914;&#65292;&#25152;&#20197;&#19981;&#33021;&#36827;&#39135;&#65292;&#26381;&#33647;&#20134;&#22810;&#21589;&#21520;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27442;&#27835;&#27492;&#30151;&#65292;&#24403;&#20197;&#28165;&#32963;&#20043;&#33647;&#20026;&#20027;&#65292;&#32780;&#20197;&#38477;&#20914;&#20043;&#33647;&#36741;&#20043;&#65292;&#21017;&#20914;&#27668;&#19981;&#19978;&#20914;&#65292;&#32963;&#27668;&#20134;&#24517;&#38543;&#20043;&#19979;&#38477;&#32780;&#21589;&#21520;&#33021;&#27490;&#65292;&#21363;&#21487;&#20197;&#21463;&#33647;&#36827;&#39135;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#19977;&#20004;&#65288;&#32454;&#26411;&#65289; &#20195;&#36205;&#30707;&#19968;&#20004;&#65288;&#32454;&#26411;&#65289; &#30693;&#27597;&#20843;&#38065; &#28510;&#20826;&#21442;&#22235;&#38065; &#31923;&#31859;&#19977;&#38065; &#29976;&#33609;&#20108;&#38065; &#29006;&#27748;&#19968;&#22823;&#30871;&#65292;&#20998;&#19977;&#27425;&#28201;&#26381;&#19979;&#12290;&#27492;&#26041;&#20035;&#30333;&#34382;&#21152;&#20154;&#21442;&#27748;&#65292;&#21448;&#21152;&#36205;&#30707;&#20063;&#12290;&#20026;&#20854;&#32963;&#33105;&#28909;&#23454;&#65292;&#25925;&#29992;&#30333;&#34382;&#27748;&#65292;&#20026;&#20854;&#21589;&#21520;&#24050;&#20037;&#65292;&#25925;&#21152;&#20154;&#21442;&#65292;&#20026;&#20854;&#20914;&#32963;&#19978;&#36870;&#65292;&#25925;&#21448;&#21152;&#36205;&#30707;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#23613;&#19968;&#21058;&#65292;&#21589;&#21520;&#21363;&#27490;&#12290;&#27425;&#26085;&#20943;&#21435;&#36205;&#30707;&#65292;&#21448;&#26381;&#19968;&#21058;&#65292;&#22823;&#20415;&#36890;&#19979;&#65292;&#28909;&#36864;&#24378;&#21322;&#12290;&#33267;&#31532;&#19977;&#26085;&#20943;&#21435;&#30707;&#35028;&#19968;&#20004;&#65292;&#21152;&#29572;&#21442;&#20845;&#38065;&#65292;&#26381;&#19968;&#21058;&#65292;&#33033;&#38745;&#36523;&#20937;&#65292;&#32780;&#20173;&#20998;&#27627;&#19981;&#33021;&#39278;&#39135;&#65292;&#24974;&#20854;&#33261;&#21619;&#22914;&#21069;&#12290;&#24858;&#26195;&#20854;&#23478;&#20154;&#26352;&#65306;&#27492;&#30149;&#24050;&#24840;&#65292;&#26080;&#39035;&#29992;&#33647;&#65292;&#25152;&#20197;&#20173;&#19981;&#39278;&#39135;&#32773;&#65292;&#20854;&#32963;&#27668;&#19981;&#24320;&#20063;&#12290;&#22827;&#24320;&#32963;&#20043;&#29289;&#33707;&#22914;&#33713;&#33748;&#65292;&#21487;&#29992;&#40092;&#33713;&#33748;&#20999;&#19997;&#65292;&#39321;&#27833;&#28818;&#21322;&#29087;&#65292;&#21152;&#20197;&#33912;&#37233;&#29038;&#27748;&#21247;&#36807;&#29087;&#65292;&#23569;&#35843;&#20197;&#32511;&#35910;&#31881;&#20478;&#26381;&#20043;&#12290;&#33267;&#20316;&#29087;&#26102;&#65292;&#30149;&#20154;&#20173;&#19981;&#32943;&#26381;&#65292;&#36843;&#20196;&#23581;&#23569;&#35768;&#65292;&#22987;&#30693;&#39321;&#32654;&#65292;&#39035;&#33278;&#26381;&#23613;&#20004;&#30871;&#65292;&#20174;&#27492;&#39278;&#39135;&#22797;&#24120;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28909;&#30427;&#20914;&#36870;&#65292;&#29992;&#30333;&#34382;&#27748;&#21152;&#36205;&#30707;&#28165;&#28909;&#38215;&#20914;&#65292;&#26041;&#26497;&#31319;&#20581;&#12290;&#24799;&#28510;&#20826;&#21442;&#23452;&#26131;&#35199;&#27915;&#21442;&#12290;&#23391;&#33521;&#35859;&#35199;&#21442;&#19982;&#21476;&#26102;&#20154;&#21442;&#21619;&#33510;&#24494;&#23506;&#32773;&#30456;&#21516;&#65292;&#25925;&#26696;&#20013;&#20154;&#21442;&#30333;&#34382;&#27748;&#27599;&#29992;&#27915;&#21442;&#65292;&#33391;&#26377;&#20197;&#20063;&#12290;
</comment></case>