<case><case-title>&#40736;&#30123;&#32467;&#26680;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#26641;&#25991;&#65292;&#24180;&#19977;&#21313;&#20061;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40736;&#30123;&#32467;&#26680;&#65292;&#35199;&#21517;&#33146;&#30334;&#26031;&#31491;&#65292;&#21448;&#21517;&#40657;&#27515;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#39278;&#39135;&#19981;&#33410;&#65292;&#36807;&#39135;&#36763;&#36771;&#37240;&#21688;&#65292;&#21450;&#29983;&#20919;&#29289;&#36136;&#65292;&#28040;&#21270;&#19981;&#33391;&#12290;&#35825;&#22240;&#21508;&#20065;&#40736;&#30123;&#27969;&#34892;&#65292;&#26438;&#33740;&#20256;&#25773;&#65292;&#30001;&#21475;&#40763;&#21560;&#21463;&#32780;&#20256;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39588;&#28982;&#24694;&#23506;&#21457;&#28909;&#65292;&#22836;&#30446;&#39592;&#33410;&#30342;&#30140;&#65292;&#22235;&#32930;&#40635;&#26408;&#12290;&#32487;&#21017;&#20840;&#20307;&#22823;&#28909;&#65292;&#29378;&#36481;&#35893;&#35821;&#65292;&#30446;&#30333;&#28145;&#32418;&#65292;&#34880;&#19997;&#25975;&#30422;&#65292;&#26406;&#40687;&#19981;&#35265;&#65292;&#38754;&#21767;&#32039;&#40657;&#65292;&#32819;&#32843;&#22768;&#21956;&#65292;&#29157;&#28212;&#24322;&#24120;&#65292;&#23567;&#20415;&#36196;&#28073;&#65292;&#31070;&#35782;&#26127;&#36855;&#65292;&#27668;&#36870;&#21912;&#24613;&#12290;&#21518;&#29616;&#33003;&#33146;&#36215;&#26680;&#19977;&#26522;&#65292;&#36196;&#32959;&#22362;&#23454;&#65292;&#30140;&#30171;&#28796;&#28909;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#20845;&#33033;&#30342;&#28014;&#22823;&#25968;&#65292;&#22823;&#21017;&#28385;&#25351;&#65292;&#25968;&#21017;&#20061;&#33267;&#65292;&#25353;&#20043;&#21017;&#25955;&#65292;&#26816;&#39564;&#20307;&#28201;&#65292;&#21319;&#33150;&#36798;&#19968;&#30334;&#38646;&#19971;&#24230;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#40736;&#30123;&#20043;&#32467;&#26680;&#30151;&#20063;&#12290;&#30001;&#24494;&#33740;&#28909;&#27602;&#65292;&#30452;&#20013;&#34880;&#20998;&#65292;&#21017;&#34880;&#30208;&#19981;&#34892;&#65292;&#38459;&#36943;&#31070;&#27668;&#12290;&#20854;&#30208;&#34880;&#27683;&#27602;&#65292;&#21183;&#23558;&#25915;&#24515;&#65292;&#30149;&#24050;&#21361;&#32780;&#19981;&#27835;&#65292;&#24799;&#19968;&#24687;&#23578;&#23384;&#65292;&#19981;&#24471;&#19981;&#35758;&#26041;&#25937;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#21058;&#29992;&#38500;&#30123;&#32666;&#29312;&#36133;&#27602;&#27748;&#12290;&#21462;&#32666;&#12289;&#29312;&#12289;&#33449;&#12289;&#36830;&#12289;&#32966;&#33609;&#65292;&#27899;&#24515;&#32925;&#20239;&#28779;&#65292;&#28165;&#36879;&#27602;&#30123;&#20026;&#21531;&#65292;&#29983;&#22320;&#12289;&#32418;&#33457;&#12289;&#30707;&#35028;&#12289;&#30693;&#27597;&#65292;&#20937;&#34880;&#21435;&#30208;&#65292;&#24179;&#32963;&#28165;&#28909;&#20026;&#33251;&#65292;&#22823;&#38738;&#12289;&#22320;&#19969;&#12289;&#20154;&#20013;&#30333;&#12289;&#38134;&#33457;&#12289;&#30495;&#29664;&#65292;&#36133;&#27602;&#28781;&#33740;&#65292;&#38215;&#24515;&#23433;&#39746;&#20026;&#20304;&#65292;&#32043;&#33883;&#35299;&#34920;&#36879;&#27602;&#65292;&#29983;&#27941;&#28070;&#29157;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#32650;&#35282;&#20108;&#38065; &#30952;&#29312;&#23574;&#19977;&#38065; &#40092;&#29983;&#22320;&#20845;&#38065; &#32043;&#22320;&#19969;&#19977;&#38065; &#33883;&#26681;&#20108;&#38065; &#40092;&#22823;&#38738;&#22235;&#38065; &#20154;&#20013;&#30333;&#22235;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#26485;&#65289; &#32933;&#30693;&#27597;&#20116;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#35199;&#32418;&#33457;&#20108;&#38065; &#30495;&#29664;&#31881;&#20116;&#20998;&#65288;&#20914;&#65289; &#24029;&#40644;&#36830;&#19977;&#38065; &#40857;&#32966;&#33609;&#19977;&#38065; &#24029;&#26612;&#32993;&#20108;&#38065; &#40644;&#33449;&#20108;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#32666;&#32650;&#35282;&#20108;&#38065; &#21407;&#26691;&#20161;&#20116;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004; &#29312;&#35282;&#23574;&#19977;&#38065;&#65288;&#30952;&#65289; &#35199;&#32418;&#33457;&#20108;&#38065; &#29275;&#33953;&#23376;&#22235;&#38065; &#36196;&#33421;&#33647;&#19977;&#38065; &#20154;&#20013;&#30333;&#19977;&#38065; &#22823;&#38738;&#21494;&#22235;&#38065; &#31881;&#33883;&#26681;&#20108;&#38065; &#28142;&#26408;&#36890;&#20108;&#38065; &#33714;&#23376;&#24515;&#20116;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#20116;&#26381;&#65292;&#24182;&#22806;&#25975;&#25300;&#27602;&#35028;&#21518;&#65292;&#30171;&#27490;&#26680;&#28040;&#65292;&#29157;&#28212;&#20134;&#20943;&#65292;&#24799;&#19981;&#33021;&#23433;&#30496;&#65292;&#35786;&#33033;&#24358;&#25968;&#12290;&#29992;&#29312;&#35282;&#22320;&#40644;&#27748;&#21512;&#30333;&#34382;&#27748;&#65292;&#21462;&#20854;&#28152;&#27844;&#24515;&#32925;&#65292;&#20937;&#34880;&#28070;&#29157;&#65292;&#24179;&#32963;&#29983;&#27941;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29312;&#35282;&#23574;&#20108;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#29983;&#30707;&#38738;&#20116;&#38065; &#31923;&#31859;&#20116;&#38065;&#65288;&#33655;&#21494;&#21253;&#65289; &#24029;&#26612;&#32993;&#20108;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#29281;&#20025;&#30382;&#20108;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#29976;&#33609;&#19968;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#20116;&#26381;&#21518;&#65292;&#29157;&#24179;&#28212;&#27490;&#33021;&#30496;&#65292;&#39135;&#31461;&#30053;&#36827;&#65292;&#24799;&#21683;&#22013;&#39057;&#38971;&#65292;&#22768;&#30772;&#32780;&#21956;&#65292;&#35786;&#33033;&#24358;&#28073;&#12290;&#29992;&#30334;&#21512;&#22266;&#37329;&#27748;&#65292;&#21152;&#40644;&#26575;&#12289;&#26447;&#20161;&#12289;&#21951;&#30333;&#30382;&#65292;&#21462;&#20854;&#28070;&#32954;&#38477;&#36870;&#65292;&#28165;&#28909;&#27899;&#28779;&#65292;&#29983;&#27941;&#21270;&#30192;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#37326;&#30334;&#21512;&#19977;&#38065; &#29983;&#22320;&#20116;&#38065; &#24402;&#36523;&#38065;&#21322; &#20803;&#21442;&#22235;&#38065; &#33510;&#26708;&#26775;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#29087;&#22320;&#19977;&#38065; &#30333;&#33421;&#19977;&#38065; &#24029;&#36125;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#24029;&#40644;&#26575;&#19977;&#38065; &#20809;&#26447;&#20161;&#20116;&#38065; &#26705;&#30333;&#30382;&#22235;&#38065; &#22806;&#27835;&#26041;&#22806;&#25975;&#25300;&#27602;&#28040;&#26680;&#35028;&#12290;&#29983;&#22823;&#40644;&#19968;&#20004; &#36196;&#33421;&#33647;&#19968;&#20004; &#29983;&#22320;&#19969;&#19968;&#20004; &#29983;&#33970;&#20844;&#33521;&#20108;&#20004; &#29983;&#22320;&#40644;&#20004;&#21322; &#35199;&#32418;&#33457;&#22235;&#20004; &#26408;&#40150;&#20161;&#19968;&#20004;&#65288;&#21435;&#22771;&#65289; &#29983;&#33970;&#27700;&#36830;&#20108;&#20004; &#23665;&#24904;&#22993;&#20845;&#38065; &#26691;&#26408;&#21494;&#22235;&#20004; &#33453;&#34121;&#26681;&#20843;&#20004;&#65288;&#29983;&#29992;&#65289; &#29983;&#29436;&#27602;&#26681;&#20108;&#20004; &#29983;&#33486;&#40635;&#26681;&#20004;&#21322; &#29983;&#30333;&#39048;&#34479;&#34451;&#20108;&#20004; &#19978;&#33647;&#20849;&#25462;&#21248;&#65292;&#20837;&#22823;&#26757;&#29255;&#19977;&#38065; &#12289;&#24296;&#39321;&#19968;&#38065; &#12289;&#29645;&#29664;&#31881;&#38065;&#21322; &#65292;&#22797;&#25462;&#21644;&#21248;&#65292;&#20998;&#19977;&#21313;&#36028;&#65292;&#25975;&#21508;&#26680;&#65292;&#38543;&#28909;&#38543;&#25442;&#65292;&#33267;&#19981;&#28909;&#30171;&#27490;&#28040;&#23613;&#20026;&#24230;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#20154;&#20107;&#24050;&#37266;&#65292;&#20307;&#28909;&#30053;&#36864;&#12290;&#21313;&#26085;&#26680;&#28040;&#30171;&#27490;&#12290;&#20108;&#21313;&#26085;&#29157;&#24179;&#28212;&#27490;&#65292;&#39135;&#31461;&#24050;&#36827;&#12290;&#19968;&#26376;&#21683;&#27490;&#20307;&#20581;&#65292;&#20803;&#27668;&#24050;&#22797;&#32780;&#30154;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#26159;&#24180;&#24218;&#30003;&#65292;&#24066;&#38215;&#20065;&#26449;&#65292;&#40736;&#30123;&#30427;&#34892;&#65292;&#20256;&#26579;&#29978;&#20247;&#65292;&#21307;&#33647;&#19981;&#25928;&#32773;&#65292;&#27515;&#20129;&#25968;&#30334;&#20154;&#12290;&#25152;&#36215;&#30151;&#29366;&#65292;&#22823;&#30053;&#30456;&#21516;&#65292;&#25110;&#20808;&#36215;&#26680;&#30140;&#30171;&#65292;&#21518;&#21017;&#20840;&#20307;&#22823;&#28909;&#65292;&#35893;&#35821;&#26127;&#36855;&#65307;&#25110;&#20808;&#20840;&#20307;&#22823;&#28909;&#65292;&#21518;&#21063;&#36215;&#26680;&#30140;&#30171;&#12290;&#20504;&#21307;&#27835;&#19981;&#21450;&#65292;&#25110;&#21307;&#33647;&#19981;&#25928;&#65292;&#32780;&#35777;&#21464;&#22351;&#65292;&#20840;&#20307;&#36215;&#40657;&#31890;&#40657;&#27873;&#65292;&#25110;&#29616;&#20108;&#19977;&#65292;&#32780;&#34880;&#24050;&#27515;&#65292;&#19981;&#27835;&#20043;&#30151;&#65292;&#39031;&#21051;&#32780;&#20129;&#12290;&#20313;&#26159;&#24441;&#21307;&#27835;&#30334;&#20313;&#20154;&#65292;&#20381;&#26696;&#20869;&#26041;&#21058;&#65292;&#20869;&#26381;&#22806;&#25975;&#65292;&#35777;&#37327;&#22823;&#23567;&#65292;&#33647;&#20998;&#36731;&#37325;&#12290;&#20504;&#35777;&#20043;&#26631;&#26412;&#19981;&#21516;&#65292;&#29992;&#33647;&#39035;&#21152;&#35814;&#23519;&#12290;&#32974;&#21069;&#20135;&#21518;&#65292;&#23588;&#24403;&#37196;&#31461;&#65292;&#21152;&#20943;&#26045;&#27835;&#65292;&#24184;&#32780;&#19968;&#19968;&#30154;&#24840;&#12290;&#29305;&#24405;&#25968;&#26696;&#65292;&#20197;&#20415;&#30740;&#31350;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#40736;&#30123;&#32467;&#26680;&#65292;&#20854;&#28909;&#27602;&#30001;&#34880;&#20998;&#30452;&#31388;&#32925;&#32476;&#32925;&#20026;&#20840;&#20307;&#19968;&#22823;&#33146;&#65292;&#25925;&#20961;&#32925;&#32476;&#25152;&#21040;&#20043;&#22788;&#65292;&#36740;&#22810;&#21457;&#35265;&#32467;&#26680;&#9674;&#32467;&#26680;[]&#21363;&#35199;&#21307;&#25152;&#20026;&#32218;&#65292;&#25925;&#36890;&#31216;&#20026;&#33146;&#40736;&#30123;&#12290;&#27835;&#24517;&#20197;&#27963;&#34880;&#35299;&#27602;&#12289;&#28165;&#28909;&#36879;&#32476;&#20026;&#20027;&#12290;&#21021;&#36215;&#33509;&#20307;&#12299;&#35777;&#37325;&#65292;&#38750;&#22914;&#27492;&#26696;&#21021;&#20108;&#19977;&#19977;&#26041;&#65292;&#37325;&#21058;&#24613;&#26381;&#65292;&#19975;&#38590;&#25405;&#22238;&#12290;&#36840;&#30001;&#34880;&#20998;&#36716;&#20986;&#27668;&#20998;&#65292;&#35777;&#35265;&#21683;&#22007;&#37964;&#39057;&#65292;&#22768;&#30772;&#32780;&#21956;&#65292;&#22806;&#35937;&#34429;&#30001;&#20110;&#30123;&#27602;&#31388;&#32954;&#65292;&#32780;&#20869;&#22240;&#23454;&#30001;&#20110;&#30192;&#28779;&#65292;&#27492;&#26102;&#23578;&#23452;&#32899;&#32954;&#35299;&#27602;&#65292;&#22914;&#22825;&#31482;&#40644;&#12289;&#24029;&#36125;&#12289;&#24191;&#37057;&#37329;&#12289;&#29275;&#33953;&#12289;&#26705;&#21494;&#12289;&#36830;&#32728;&#12289;&#38134;&#33457;&#12289;&#23665;&#24904;&#22993;&#12289;&#31481;&#27813;&#12289;&#33713;&#33748;&#27713;&#12289;&#37329;&#27713;&#12289;&#26503;&#26487;&#38706;&#31561;&#21697;&#65292;&#20026;&#28165;&#28304;&#27905;&#27969;&#20043;&#35745;&#12290;&#31532;&#22235;&#26041;&#30334;&#21512;&#22266;&#37329;&#27748;&#21152;&#20943;&#65292;&#20013;&#26377;&#40614;&#20908;&#12289;&#29087;&#22320;&#65292;&#26410;&#20813;&#28363;&#33147;&#30041;&#37034;&#65292;&#24656;&#36963;&#21518;&#24739;&#12290;
</comment></case>