<case><case-title>&#28287;&#30111;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21016;&#33635;&#24180;&#65288;&#20303;&#27982;&#21335;&#19996;&#27969;&#27700;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#36213;&#23210;&#65292;&#24180;&#20116;&#21313;&#20313;&#23681;&#65292;&#20303;&#30465;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#30111;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#26085;&#24675;&#39278;&#20912;&#27700;&#65292;&#31179;&#38388;&#20598;&#24863;&#39118;&#23506;&#65292;&#33268;&#25104;&#30261;&#30142;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20808;&#23506;&#21518;&#28909;&#65292;&#23506;&#22810;&#28909;&#23569;&#65292;&#23506;&#21017;&#25112;&#26647;&#19981;&#24050;&#65292;&#28909;&#21017;&#28212;&#19981;&#21916;&#39278;&#65292;&#24515;&#20013;&#37057;&#38391;&#65292;&#21589;&#21520;&#28165;&#27700;&#19981;&#27490;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#27785;&#32454;&#65292;&#33292;&#33492;&#30333;&#33147;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#22826;&#38452;&#28287;&#30111;&#20063;&#12290;&#21307;&#23478;&#19981;&#23519;&#20854;&#28304;&#65292;&#20877;&#19977;&#29992;&#23567;&#26612;&#32993;&#27748;&#27835;&#20043;&#65292;&#24466;&#20260;&#32963;&#27668;&#65292;&#25925;&#24840;&#21520;&#24840;&#28212;&#65292;&#24840;&#39278;&#24840;&#21520;&#65292;&#32780;&#30111;&#30142;&#36716;&#21095;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#33086;&#21916;&#29157;&#32780;&#24694;&#28287;&#65292;&#27835;&#23452;&#29702;&#33086;&#20026;&#20027;&#65292;&#33086;&#20581;&#21017;&#30111;&#30142;&#33258;&#24840;&#65292;&#25925;&#29992;&#33583;&#33491;&#12289;&#34191;&#31859;&#20581;&#33086;&#20026;&#21531;&#65292;&#20304;&#20197;&#27901;&#27899;&#21033;&#28287;&#65292;&#26690;&#26525;&#12289;&#33421;&#33647;&#20197;&#35843;&#29702;&#23506;&#28909;&#65292;&#34303;&#26775;&#12289;&#38472;&#30382;&#20197;&#33459;&#39321;&#21033;&#27668;&#65292;&#21322;&#22799;&#12289;&#36125;&#27597;&#21516;&#29992;&#65292;&#27490;&#21589;&#24182;&#20197;&#27835;&#30111;&#65292;&#20877;&#21152;&#26547;&#22771;&#20197;&#35299;&#37057;&#38391;&#65292;&#21448;&#24656;&#20037;&#21589;&#19981;&#33021;&#32435;&#33647;&#65292;&#20035;&#29992;&#36205;&#30707;&#37325;&#38215;&#20043;&#33647;&#65292;&#29983;&#23004;&#36763;&#25955;&#20043;&#21697;&#65292;&#20197;&#20026;&#21521;&#23548;&#65292;&#20196;&#20854;&#20110;&#30111;&#21069;&#36049;&#33647;&#65292;&#27599;&#26381;&#23569;&#35768;&#65292;&#39031;&#21051;&#20877;&#26381;&#65292;&#24656;&#24613;&#26381;&#23558;&#33647;&#21520;&#20986;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#36830;&#30382;&#33583;&#33491;&#19977;&#38065; &#29983;&#34191;&#31859;&#20108;&#38065; &#29983;&#27901;&#27899;&#20108;&#38065; &#26690;&#26525;&#23574;&#19968;&#38065; &#29983;&#26477;&#30333;&#33421;&#20108;&#38065; &#26460;&#34303;&#26775;&#20108;&#38065; &#24191;&#38472;&#30382;&#38065;&#21322; &#28165;&#21322;&#22799;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65292;&#23545;&#25816;&#65289; &#29983;&#26547;&#22771;&#38065;&#21322; &#28997;&#36205;&#30707;&#38065;&#21322;&#65288;&#30740;&#32454;&#65289; &#29983;&#23004;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#21518;&#21589;&#21520;&#21363;&#27490;&#65292;&#23506;&#28909;&#20134;&#36731;&#12290;&#27425;&#26085;&#21407;&#26041;&#21435;&#36205;&#30707;&#65292;&#36830;&#26381;&#19977;&#21058;&#65292;&#30111;&#36930;&#28176;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#30111;&#20043;&#20026;&#30149;&#65292;&#24403;&#36776;&#28330;&#37325;&#20110;&#28909;&#32773;&#65292;&#34303;&#39321;&#27491;&#27668;&#25955;&#21152;&#20943;&#65292;&#28909;&#37325;&#20110;&#28287;&#32773;&#65292;&#33485;&#26415;&#30333;&#34382;&#27748;&#21152;&#20943;&#65292;&#20854;&#22823;&#35201;&#20063;&#12290;&#27492;&#26696;&#29992;&#34303;&#26420;&#20108;&#38472;&#27748;&#65292;&#21442;&#26690;&#33491;&#27861;&#21152;&#20943;&#65292;&#20134;&#23646;&#28287;&#37325;&#28909;&#36731;&#20043;&#27491;&#27861;&#12290;&#24799;&#26696;&#20013;&#26021;&#21069;&#21307;&#23649;&#29992;&#23567;&#26612;&#32993;&#27748;&#65292;&#30149;&#21453;&#36716;&#21095;&#65292;&#27492;&#30001;&#19981;&#36776;&#22240;&#35777;&#65292;&#28389;&#29992;&#25104;&#26041;&#20043;&#27969;&#24330;&#65292;&#24464;&#27908;&#28330;&#23578;&#29359;&#27492;&#65292;&#36945;&#35770;&#20854;&#20182;&#12290;&#35797;&#25588;&#33707;&#26522;&#22763;&#35828;&#20197;&#35777;&#26126;&#20043;&#65292;&#33707;&#26352;&#65306;&#8220;&#21494;&#26696;&#27835;&#30111;&#65292;&#19981;&#29992;&#26612;&#32993;&#65292;&#24464;&#35780;&#38750;&#20043;&#12290;&#35299;&#20043;&#32773;&#26352;&#65306;&#27835;&#20260;&#23506;&#23569;&#38451;&#27491;&#30136;&#29992;&#26612;&#32993;&#65292;&#27835;&#31179;&#38388;&#23506;&#28909;&#31867;&#30111;&#19981;&#29992;&#26612;&#32993;&#12290;&#27849;&#24212;&#20043;&#26352;&#65306;&#21542;&#65292;&#19981;&#28982;&#12290;&#32032;&#30111;&#35770;&#20197;&#22799;&#20260;&#20110;&#32626;&#20026;&#31471;&#65292;&#32780;&#20313;&#30111;&#38468;&#28937;&#65292;&#26159;&#31179;&#38388;&#23506;&#28909;&#20043;&#20026;&#27491;&#30111;&#65292;&#32463;&#26377;&#26126;&#25991;&#12290;&#12298;&#30149;&#28304;&#12299;&#12289;&#12298;&#21315;&#37329;&#12299;&#65292;&#30342;&#26412;&#32463;&#35828;&#65292;&#12298;&#22806;&#21488;&#12299;&#26082;&#21015;&#12298;&#30149;&#28304;&#12299;&#20043;&#35770;&#65292;&#32780;&#25152;&#38598;&#26041;&#19981;&#19979;&#21315;&#39318;&#65292;&#40092;&#29992;&#26612;&#32993;&#32773;&#65292;&#21487;&#35265;&#35859;&#31179;&#38388;&#20043;&#23506;&#28909;&#65292;&#19981;&#29992;&#26612;&#32993;&#21063;&#26159;&#65292;&#32780;&#25351;&#20026;&#31867;&#21017;&#38750;&#12290;&#20210;&#26223;&#20110;&#23569;&#38451;&#31687;&#65292;&#26126;&#35328;&#24448;&#26469;&#23506;&#28909;&#65292;&#24418;&#22914;&#30285;&#29366;&#65292;&#22914;&#30111;&#20108;&#23383;&#65292;&#27491;&#31867;&#30111;&#20043;&#35859;&#65292;&#23569;&#38451;&#35777;&#20043;&#20026;&#31867;&#30196;&#65292;&#20986;&#20110;&#20210;&#26223;&#20146;&#21475;&#65292;&#20170;&#21453;&#25351;&#20026;&#27491;&#30111;&#65292;&#20309;&#32822;&#65311;&#20294;&#35832;&#21307;&#29369;&#27490;&#35823;&#20110;&#35770;&#30151;&#65292;&#24464;&#27663;&#21063;&#24182;&#35770;&#27835;&#20134;&#35823;&#65292;&#20309;&#20197;&#35328;&#20043;&#65311;&#20260;&#23506;&#37034;&#20174;&#34920;&#20837;&#65292;&#20854;&#37324;&#26080;&#26681;&#65292;&#20197;&#26612;&#32993;&#25552;&#20043;&#21063;&#20986;&#65307;&#22799;&#31179;&#20043;&#30149;&#65292;&#26032;&#20937;&#22312;&#22806;&#65292;&#32780;&#34164;&#32626;&#22312;&#20013;&#65292;&#20854;&#37324;&#26377;&#26681;&#65292;&#33509;&#20197;&#26612;&#32993;&#25552;&#20043;&#65292;&#21063;&#22806;&#37034;&#34507;&#35299;&#65292;&#32780;&#20869;&#28909;&#21363;&#21319;&#65292;&#27178;&#27969;&#20914;&#20915;&#65292;&#19981;&#21487;&#22797;&#21046;&#65292;&#24448;&#24448;&#26377;&#32819;&#32843;&#30446;&#36196;&#65292;&#20456;&#35821;&#31070;&#26127;&#65292;&#27735;&#28431;&#20307;&#26543;&#65292;&#24310;&#25104;&#19981;&#27835;&#32773;&#65292;&#19981;&#24471;&#19981;&#20197;&#24464;&#35828;&#20026;&#28139;&#36766;&#20043;&#21161;&#20063;&#12290;&#8221;
</comment></case>