<case><case-title>&#22799;&#28909;&#22825;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26029;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35874;&#22995;&#30007;&#23156;&#65292;&#20845;&#20010;&#26376;&#65292;&#20303;&#32461;&#22478;&#22823;&#20113;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22799;&#28909;&#22825;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#29616;&#24403;&#30168;&#30123;&#30427;&#34892;&#20043;&#38469;&#65292;&#24863;&#26579;&#26102;&#27668;&#32780;&#21363;&#21457;&#22825;&#30168;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#28902;&#21884;&#65292;&#27668;&#24613;&#21683;&#22013;&#65292;&#24515;&#24760;&#65292;&#21475;&#24178;&#65292;&#32819;&#20937;&#32930;&#20919;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33292;&#32043;&#65292;&#33492;&#36196;&#12290;&#25351;&#32441;&#28014;&#38706;&#65292;&#27492;&#38065;&#20210;&#38451;&#25152;&#35859;&#22825;&#34892;&#20043;&#30149;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#24320;&#33120;&#29702;&#65292;&#20197;&#36879;&#21457;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33606;&#33445;&#31319;&#20116;&#20998; &#27993;&#33491;&#30382;&#38065;&#21322; &#20809;&#26447;&#20161;&#38065;&#21322; &#21069;&#32993;&#19968;&#38065; &#38472;&#30382;&#20116;&#20998; &#29983;&#26547;&#22771;&#19968;&#38065; &#33487;&#34180;&#33655;&#19968;&#38065; &#38450;&#39118;&#20845;&#20998; &#35800;&#26775;&#20845;&#20998; &#34633;&#34915;&#19968;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#21319;&#40635;&#19977;&#20998; &#28818;&#29275;&#33953;&#38065;&#21322; &#29983;&#29976;&#33609;&#19977;&#20998; &#27993;&#33583;&#33491;&#38065;&#21322; &#26708;&#26775;&#20116;&#20998; &#25991;&#20803;&#21442;&#20843;&#20998; &#29983;&#40644;&#33450;&#20845;&#20998; &#29916;&#33932;&#30382;&#38065;&#21322; &#38472;&#30382;&#20116;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#22766;&#28909;&#31070;&#28902;&#65292;&#36136;&#23567;&#28779;&#37325;&#65292;&#33120;&#23494;&#38590;&#36879;&#65292;&#25925;&#30168;&#23578;&#26410;&#35265;&#28857;&#12290;&#32441;&#33292;&#21516;&#21069;&#12290;&#27835;&#20197;&#25206;&#20013;&#25176;&#27602;&#65292;&#27963;&#34880;&#20859;&#33829;&#65292;&#20864;&#20854;&#30168;&#20986;&#32780;&#36215;&#32960;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#25991;&#20803;&#21442;&#19968;&#38065; &#28165;&#28825;&#29976;&#33609;&#19977;&#20998; &#37202;&#28818;&#24403;&#24402;&#38065;&#21322; &#38472;&#30382;&#20116;&#20998; &#29983;&#12289;&#28825;&#32501;&#33450;&#21508;&#20845;&#20998; &#33970;&#20844;&#33521;&#38065;&#21322; &#26681;&#29983;&#22320;&#19977;&#38065; &#34633;&#34915;&#19968;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30168;&#19968;&#20986;&#32780;&#28748;&#27974;&#65292;&#30382;&#23578;&#28796;&#65292;&#32780;&#20415;&#27844;&#12290;&#33492;&#24494;&#65292;&#25351;&#32441;&#28176;&#28129;&#12290;&#27835;&#20197;&#34917;&#25176;&#65292;&#20026;&#32467;&#30146;&#21892;&#21518;&#20043;&#22320;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#26009;&#35910;&#34915;&#38065;&#21322; &#21035;&#30452;&#21442;&#20116;&#20998; &#28825;&#12289;&#29983;&#32501;&#33450;&#21508;&#20845;&#20998; &#27993;&#33583;&#33491;&#38065;&#21322; &#38472;&#30382;&#20116;&#20998; &#28152;&#28825;&#29976;&#19977;&#20998; &#28966;&#20908;&#26415;&#38065;&#21322; &#28818;&#26547;&#22771;&#20843;&#20998; &#19997;&#36890;&#33609;&#19968;&#38065;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#22810;&#21550;&#27597;&#20083;&#12290;&#22320;&#38401;&#38754;&#39050;&#21578;&#22238;&#65292;&#26085;&#35265;&#22909;&#35937;&#12290;&#24799;&#40763;&#22622;&#30192;&#22810;&#65292;&#22823;&#20415;&#22914;&#27819;&#12290;&#33509;&#30382;&#38754;&#21448;&#36215;&#28814;&#24615;&#65292;&#36816;&#27700;&#33976;&#30146;&#65292;&#22266;&#26377;&#20043;&#30149;&#65292;&#21247;&#25571;&#21487;&#20063;&#12290;&#19988;&#19982;&#28165;&#23459;&#32954;&#27668;&#65292;&#20197;&#21270;&#32467;&#30192;&#65292;&#20860;&#23454;&#22823;&#20415;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#19996;&#30333;&#34183;&#38065;&#21322; &#20928;&#26946;&#32905;&#20108;&#38065; &#29983;&#20110;&#26415;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#28129;&#23376;&#33449;&#20845;&#20998; &#27993;&#33583;&#33491;&#38065;&#21322; &#29983;&#26547;&#22771;&#19968;&#38065; &#22823;&#33145;&#30382;&#38065;&#21322; &#26477;&#33738;&#38065;&#21322; &#28129;&#31481;&#33593;&#38065;&#21322;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#30192;&#28382;&#19981;&#20986;&#65292;&#32954;&#22833;&#20581;&#26059;&#65292;&#28145;&#34385;&#20572;&#27974;&#21270;&#29157;&#12290;&#27835;&#20173;&#28152;&#37329;&#21270;&#30192;&#65292;&#35299;&#38500;&#30168;&#27602;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#28129;&#23376;&#33449;&#20843;&#20998; &#38134;&#33457;&#20108;&#38065; &#28818;&#26946;&#32905;&#20108;&#38065; &#29916;&#33932;&#30382;&#38065;&#21322; &#29983;&#29976;&#33609;&#19977;&#20998; &#20140;&#24029;&#36125;&#19968;&#38065; &#36830;&#32728;&#38065;&#21322; &#22823;&#33145;&#30382;&#20108;&#38065; &#28818;&#26547;&#22771;&#20843;&#20998; &#40092;&#31481;&#33593;&#20108;&#38065;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#22825;&#30168;&#26085;&#35265;&#28040;&#22238;&#65292;&#24799;&#24413;&#22622;&#30446;&#23553;&#65292;&#32963;&#32925;&#28779;&#19978;&#20882;&#65292;&#21550;&#20083;&#30192;&#22810;&#12290;&#33292;&#33492;&#28070;&#12290;&#22914;&#19981;&#22810;&#21550;&#27597;&#20083;&#65292;&#21247;&#21463;&#22806;&#24863;&#65292;&#21487;&#20445;&#26080;&#34385;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#28129;&#23376;&#33449;&#20843;&#20998; &#28825;&#30334;&#37096;&#38065;&#21322; &#20809;&#26447;&#20161;&#20108;&#38065; &#26477;&#33738;&#20108;&#38065; &#29983;&#29976;&#19977;&#20998; &#37329;&#38134;&#33457;&#20108;&#38065; &#22799;&#26543;&#33609;&#38065;&#21322; &#28818;&#26946;&#32905;&#20108;&#38065; &#40644;&#33609;&#30707;&#26011;&#38065;&#21322;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#19977;&#21058;&#65292;&#35832;&#35777;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30168;&#20026;&#20808;&#22825;&#27442;&#28779;&#20043;&#36963;&#27602;&#65292;&#34212;&#34255;&#20110;&#39592;&#39620;&#28145;&#22788;&#65292;&#33267;&#28909;&#27602;&#27969;&#34892;&#20043;&#23681;&#65292;&#21063;&#22240;&#32780;&#22806;&#21457;&#12290;&#22799;&#20196;&#27491;&#23681;&#28779;&#27969;&#34892;&#20043;&#38469;&#65292;&#30180;&#26131;&#21319;&#21457;&#12290;&#21021;&#26041;&#35299;&#32908;&#24320;&#33120;&#65292;&#20808;&#28165;&#22806;&#24863;&#65292;&#20197;&#21457;&#30168;&#27602;&#12290;&#20108;&#19977;&#20004;&#26041;&#65292;&#21319;&#25552;&#20869;&#25176;&#65292;&#27963;&#34880;&#20859;&#33829;&#65292;&#21161;&#20854;&#36215;&#32960;&#32780;&#28748;&#27974;&#65292;&#21413;&#21518;&#36731;&#28165;&#23459;&#21270;&#65292;&#20197;&#35299;&#30168;&#21518;&#20313;&#27602;&#65292;&#20026;&#36731;&#24615;&#30123;&#30168;&#20043;&#27491;&#27835;&#27861;&#12290;
</comment></case>