<case><case-title>&#30182;&#22841;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32500;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27754;&#20803;&#27946;&#20043;&#20196;&#20356;&#65292;&#24180;&#19971;&#23681;&#65292;&#20303;&#22823;&#20041;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30159;&#22841;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21435;&#24180;&#20908;&#30159;&#30123;&#30427;&#34892;&#65292;&#36731;&#32773;&#20294;&#21457;&#26102;&#30159;&#65292;&#37325;&#32773;&#25110;&#22841;&#26001;&#65292;&#25110;&#22841;&#30168;&#65292;&#26497;&#37325;&#32773;&#22841;&#28866;&#21897;&#30117;&#30183;&#12290;&#20170;&#20799;&#24863;&#26579;&#30123;&#27602;&#32780;&#24182;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36215;&#21363;&#22766;&#28909;&#28902;&#28212;&#65292;&#21683;&#22013;&#27668;&#21912;&#65292;&#20808;&#21457;&#30159;&#30137;&#65292;&#33394;&#36196;&#22914;&#20025;&#12290;&#32487;&#21017;&#30183;&#23494;&#32908;&#32418;&#65292;&#23451;&#22914;&#38182;&#32441;&#65292;&#21693;&#21897;&#32959;&#30140;&#65292;&#31070;&#26127;&#35893;&#35821;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27946;&#30427;&#28369;&#25968;&#65292;&#24038;&#27785;&#24358;&#23567;&#25968;&#65292;&#33292;&#36196;&#19988;&#32043;&#65292;&#21050;&#22914;&#26472;&#26757;&#12290;&#27492;&#30123;&#27602;&#22806;&#31388;&#34880;&#32476;&#65292;&#30249;&#19982;&#36776;&#30183;&#24182;&#21457;&#65292;&#20035;&#30241;&#30123;&#26368;&#37325;&#26497;&#38505;&#20043;&#24694;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20937;&#35299;&#34880;&#27602;&#20026;&#39318;&#35201;&#12290;&#19978;&#21320;&#20808;&#36827;&#26222;&#27982;&#28040;&#27602;&#39278;&#21152;&#20943;&#65292;&#20197;&#36879;&#20854;&#30159;&#30137;&#65307;&#19979;&#21320;&#32493;&#36827;&#28165;&#33829;&#35299;&#27602;&#27748;&#65292;&#20197;&#21270;&#20854;&#30117;&#30183;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#19968;&#38065; &#28818;&#29275;&#33953;&#20108;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#37329;&#38134;&#33457;&#20108;&#38065; &#35199;&#32043;&#33609;&#20108;&#38065; &#40092;&#22823;&#38738;&#20116;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#20803;&#21442;&#24515;&#20108;&#38065;&#65288;&#30452;&#25816;&#21435;&#30382;&#65289; &#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#20108;&#20004; &#12289;&#40092;&#33541;&#26681;&#20108;&#20004; &#65292;&#21435;&#30382;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#40092;&#29983;&#22320;&#20843;&#38065; &#25292;&#25443;&#28129;&#39321;&#35913;&#20108;&#38065; &#37329;&#38134;&#33457;&#20108;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#36830;&#32728;&#24515;&#19968;&#38065; &#20803;&#21442;&#24515;&#20108;&#38065; &#31881;&#37325;&#27004;&#20108;&#38065; &#29976;&#20013;&#40644;&#19968;&#38065; &#20808;&#29992;&#37326;&#33776;&#26681;&#23574;&#20108;&#20004; &#12289;&#32043;&#32972;&#28014;&#33805;&#20116;&#38065;&#65288;&#34261;&#27744;&#20013;&#21462;&#65289; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#32043;&#38634;&#19968;&#38065; &#21494;&#27663;&#31070;&#29312;&#20025;&#19968;&#39063; &#22343;&#29992;&#40092;&#21367;&#24515;&#31481;&#21494;&#19977;&#38065; &#12289;&#28783;&#24515;&#20116;&#20998; &#12289;&#40092;&#30707;&#33750;&#33970;&#26681;&#21494;&#38065;&#21322;&#65288;&#21098;&#30862;&#21518;&#29006;&#65289; &#65292;&#29006;&#21462;&#28165;&#27748;&#35843;&#19979;&#12290;
</prescription><prescription>&#22235;&#26041;&#65306;&#29312;&#35282;&#23574;&#20843;&#20998;&#65288;&#30952;&#27713;&#65289; &#40092;&#29983;&#22320;&#22235;&#20004;&#65288;&#30952;&#27713;&#65289; &#29983;&#24029;&#20891;&#22235;&#38065;&#65288;&#24320;&#27700;&#28024;&#21322;&#28857;&#38047;&#65292;&#32478;&#21462;&#28165;&#27713;&#65289; &#29983;&#29619;&#29761;&#19977;&#38065;&#65288;&#21098;&#30862;&#65289; &#37329;&#38134;&#33457;&#19977;&#38065; &#20803;&#21442;&#24515;&#19977;&#38065; &#31881;&#37325;&#27004;&#19977;&#38065; &#32666;&#35282;&#29255;&#38065;&#21322;&#65288;&#20808;&#29006;&#65289; &#38738;&#36830;&#32728;&#19977;&#38065;&#65288;&#24102;&#24515;&#65289; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#34255;&#32418;&#33457;&#19968;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#38470;&#32493;&#39057;&#28748;&#65292;&#20174;&#19978;&#21320;&#33267;&#40644;&#26127;&#65292;&#20165;&#24471;&#22823;&#20415;&#28303;&#40657;&#32773;&#19968;&#27425;&#12290;&#28748;&#33267;&#27425;&#26085;&#28165;&#26216;&#65292;&#23613;&#33647;&#20004;&#21058;&#65292;&#21448;&#24471;&#40657;&#28303;&#26497;&#31229;&#33261;&#19981;&#21487;&#38395;&#32773;&#20004;&#27425;&#65292;&#31070;&#35782;&#26102;&#28165;&#26102;&#26127;&#65292;&#26127;&#23569;&#28165;&#22810;&#65292;&#33292;&#19978;&#32763;&#20986;&#28014;&#33147;&#40644;&#33492;&#65292;&#21897;&#38388;&#30333;&#33104;&#65292;&#26102;&#36864;&#26102;&#36215;&#65292;&#39048;&#32920;&#33136;&#33151;&#65292;&#21457;&#29616;&#32043;&#30165;&#30828;&#22359;&#65292;&#22823;&#23567;&#19981;&#19968;&#65292;&#33033;&#30342;&#28014;&#27946;&#25615;&#25968;&#12290;&#27492;&#34880;&#27602;&#34429;&#20174;&#19979;&#27844;&#65292;&#32780;&#33829;&#20013;&#20043;&#20239;&#28779;&#23578;&#28861;&#20063;&#12290;&#22993;&#29992;&#20237;&#27663;&#28165;&#34880;&#35299;&#27602;&#27748;&#21512;&#32475;&#22797;&#27748;&#12289;&#21494;&#27663;&#31070;&#29312;&#20025;&#65292;&#20937;&#36879;&#34880;&#27602;&#65292;&#23459;&#32476;&#28165;&#31070;&#65292;&#20197;&#28040;&#24687;&#20043;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40092;&#29983;&#22320;&#19968;&#20004; &#31881;&#20025;&#30382;&#20108;&#38065; &#34255;&#32418;&#33457;&#20843;&#20998; &#38738;&#36830;&#32728;&#19977;&#38065;&#65288;&#24102;&#24515;&#65289; &#32769;&#32043;&#33609;&#19977;&#38065; &#30495;&#26032;&#32475;&#20108;&#38065; &#26059;&#35206;&#33457;&#38065;&#21322;&#65288;&#21253;&#29006;&#65289; &#25292;&#31070;&#29312;&#20025;&#19977;&#39063; &#20808;&#29992;&#32043;&#33457;&#22320;&#19969;&#20843;&#38065; &#12289;&#38134;&#33457;&#38706;&#19968;&#26020;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#26085;&#22812;&#33647;&#23613;&#20004;&#21058;&#65292;&#22823;&#20415;&#21448;&#31192;&#65292;&#23567;&#28338;&#36196;&#28073;&#65292;&#31070;&#35782;&#22810;&#26127;&#23569;&#28165;&#12290;&#20961;&#19978;&#37096;&#22914;&#39048;&#32937;&#25163;&#33218;&#65292;&#19979;&#37096;&#22914;&#33136;&#33034;&#33181;&#25496;&#31561;&#22788;&#65292;&#20174;&#21069;&#26377;&#32043;&#30165;&#30828;&#22359;&#32773;&#65292;&#20134;&#30342;&#32418;&#32959;&#20316;&#33043;&#65292;&#19981;&#29305;&#21693;&#21897;&#28291;&#28866;&#65292;&#24182;&#32923;&#38376;&#20134;&#28291;&#28866;&#27969;&#33043;&#65292;&#33033;&#20173;&#25615;&#25968;&#12289;&#25353;&#20043;&#26377;&#21147;&#12290;&#34880;&#27602;&#34429;&#20174;&#22806;&#28291;&#65292;&#30149;&#21183;&#24635;&#22312;&#38505;&#36884;&#12290;&#24613;&#25311;&#25937;&#38452;&#27963;&#34880;&#12289;&#36133;&#33043;&#36880;&#27602;&#65292;&#32972;&#22478;&#19968;&#25112;&#65292;&#20197;&#22270;&#24184;&#21151;&#12290;&#29992;&#20210;&#26223;&#30027;&#33043;&#25955;&#21512;&#22823;&#40644;&#29281;&#20025;&#27748;&#21152;&#21619;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#29983;&#38182;&#32441;&#19977;&#38065; &#31881;&#20025;&#30382;&#20108;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#29983;&#36196;&#33421;&#20116;&#38065; &#20803;&#26126;&#31881;&#20108;&#38065;&#65288;&#21518;&#20154;&#65289; &#20809;&#26691;&#20161;&#38065;&#21322; &#26708;&#26775;&#19968;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#20808;&#29992;&#20908;&#38634;&#27700;&#12289;&#38134;&#33457;&#38706;&#21508;&#19968;&#27748;&#30871;&#65292;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#33647;&#20173;&#38470;&#32493;&#39057;&#28748;&#65292;&#28748;&#33267;&#19968;&#26172;&#22812;&#65292;&#32422;&#26381;&#22235;&#20116;&#27748;&#30871;&#65292;&#20108;&#20415;&#22987;&#30021;&#12290;&#24799;&#31914;&#24102;&#33043;&#34880;&#26434;&#19979;&#65292;&#19968;&#33410;&#40644;&#29157;&#65292;&#19968;&#33410;&#28303;&#40657;&#12290;&#20174;&#27492;&#31070;&#35782;&#28165;&#37266;&#65292;&#26102;&#26102;&#21483;&#30171;&#65292;&#21693;&#21897;&#32923;&#38376;&#28291;&#28866;&#22343;&#20943;&#65292;&#20845;&#33033;&#25615;&#25968;&#24050;&#36716;&#24358;&#36719;&#12290;&#27835;&#20197;&#20859;&#38452;&#27963;&#34880;&#65292;&#36133;&#33043;&#21270;&#27602;&#65292;&#19982;&#20116;&#27713;&#39278;&#21152;&#21619;&#12290;&#22806;&#29992;&#32043;&#37329;&#38189;&#19968;&#38065;&#12289;&#21046;&#26376;&#30707;&#19977;&#20998;&#65292;&#21644;&#20197;&#20928;&#30333;&#34588;&#65292;&#26102;&#26102;&#25195;&#21897;&#65292;&#28165;&#21270;&#20854;&#27602;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#40092;&#29983;&#22320;&#20108;&#20004;&#65288;&#24320;&#27700;&#28024;&#65292;&#25443;&#27713;&#65289; &#38597;&#26792;&#27713;&#21508;&#20004;&#39108;&#29976;&#34071;&#27713;&#12289;&#29983;&#34261;&#27713;&#21508;&#19968;&#29922; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#65289; &#12289;&#37329;&#38134;&#33457;&#20116;&#38065; &#65292;&#29006;&#21462;&#28152;&#27748;&#65307;&#20877;&#28822;&#22235;&#27713;&#65292;&#28378;&#21313;&#20313;&#27832;&#65307;&#20914;&#37329;&#27713;&#65292;&#26102;&#26102;&#28748;&#20043;&#12290;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#36830;&#26381;&#19977;&#26085;&#65292;&#21693;&#21897;&#21450;&#36941;&#36523;&#28291;&#28866;&#22788;&#65292;&#22343;&#24050;&#28176;&#27425;&#25910;&#21151;&#65292;&#20415;&#20013;&#20134;&#26080;&#33043;&#30208;&#65292;&#32963;&#32435;&#32511;&#35910;&#28165;&#27748;&#65292;&#33292;&#36716;&#23273;&#32418;&#65292;&#33033;&#36716;&#34394;&#25968;&#12290;&#27492;&#30239;&#27602;&#34429;&#30342;&#22806;&#27844;&#65292;&#32780;&#34880;&#28082;&#24050;&#32463;&#20004;&#20111;&#65292;&#19982;&#20116;&#40092;&#27748;&#28363;&#20859;&#20197;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#40092;&#29983;&#22320;&#20845;&#38065; &#40092;&#26792;&#32905;&#19968;&#20004; &#40092;&#24314;&#20848;&#21494;&#20116;&#38065; &#40092;&#30707;&#26011;&#20116;&#38065; &#40092;&#33541;&#26681;&#19968;&#20004;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20845;&#26085;&#65292;&#32963;&#20581;&#32435;&#35895;&#65292;&#21916;&#31505;&#35821;&#35328;&#22914;&#24120;&#12290;&#22065;&#20854;&#29992;&#21271;&#27801;&#21442;&#22235;&#38065;&#12289;&#20809;&#29141;&#26465;&#19968;&#38065;&#12289;&#22862;&#20912;&#31958;&#19977;&#38065;&#65292;&#26085;&#36827;&#19968;&#21058;&#65292;&#20197;&#35843;&#34917;&#20043;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#31181;&#30239;&#27602;&#30164;&#30123;&#65292;&#21313;&#20013;&#38590;&#25937;&#19968;&#20108;&#12290;&#35774;&#30149;&#23478;&#32966;&#23567;&#22914;&#37806;&#65292;&#37324;&#23478;&#36831;&#22238;&#23457;&#24910;&#65292;&#19981;&#25954;&#36830;&#29992;&#23803;&#25915;&#22823;&#21058;&#65292;&#26080;&#35770;&#22914;&#27492;&#37325;&#31491;&#20043;&#30149;&#65292;&#19981;&#33021;&#25405;&#25937;&#20110;&#22402;&#21361;&#12290;&#21363;&#20351;&#24184;&#32780;&#36716;&#26426;&#65292;&#32780;&#21518;&#21322;&#22914;&#27492;&#39118;&#28010;&#65292;&#20134;&#19981;&#25954;&#20882;&#38505;&#25285;&#20219;&#65292;&#21063;&#19981;&#33021;&#25910;&#20840;&#21151;&#20110;&#26411;&#36335;&#12290;&#20917;&#22823;&#20415;&#19968;&#33410;&#40644;&#29028;&#65292;&#19968;&#33410;&#28303;&#40657;&#65292;&#27492;&#31561;&#30123;&#35777;&#65292;&#20854;&#23487;&#22434;&#26368;&#19981;&#26131;&#28165;&#65292;&#21363;&#27602;&#28779;&#20134;&#19981;&#26131;&#20928;&#65292;&#24448;&#24448;&#26377;&#20572;&#19968;&#20108;&#26352;&#20877;&#34892;&#65292;&#26377;&#34892;&#33267;&#20116;&#20845;&#27425;&#33267;&#21313;&#20313;&#27425;&#32773;&#65292;&#39035;&#30475;&#20854;&#30149;&#24773;&#22914;&#20309;&#65292;&#20197;&#23450;&#19979;&#19982;&#21542;&#65292;&#20999;&#21247;&#38663;&#20110;&#25915;&#19979;&#20043;&#34394;&#22768;&#65292;&#36930;&#35859;&#19968;&#19979;&#19981;&#21487;&#20877;&#19979;&#65292;&#22240;&#33268;&#30041;&#37034;&#29983;&#21464;&#65292;&#32780;&#37247;&#21151;&#20111;&#19968;&#31697;&#20043;&#24936;&#20063;&#12290;&#27492;&#26696;&#32966;&#35782;&#20860;&#20840;&#65292;&#38750;&#30830;&#26377;&#32463;&#39564;&#65292;&#21338;&#21382;&#30693;&#30149;&#32773;&#65292;&#26029;&#19981;&#25954;&#25285;&#27492;&#37325;&#20219;&#65292;&#32972;&#22478;&#20511;&#19968;&#20197;&#22270;&#21151;&#12290;
</comment></case>