<case><case-title>&#20239;&#32626;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#36730;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#29642;&#21375;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20303;&#37283;&#23478;&#24196;&#65292;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#23395;&#21560;&#21463;&#26257;&#27668;&#65292;&#20026;&#28287;&#25152;&#36962;&#65292;&#28508;&#20239;&#33180;&#21407;&#65292;&#33267;&#31179;&#21518;&#26032;&#20937;&#36887;&#24341;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24694;&#23506;&#21457;&#28909;&#65292;&#21320;&#21518;&#22812;&#38388;&#36739;&#37325;&#65292;&#29366;&#20284;&#30111;&#30142;&#32780;&#19981;&#20998;&#26126;&#65292;&#24694;&#24515;&#33016;&#38391;&#65292;&#21475;&#24178;&#19981;&#21916;&#39278;&#65292;&#33267;&#26216;&#24471;&#27735;&#65292;&#36523;&#28909;&#22987;&#36864;&#65292;&#32780;&#33016;&#33145;&#20043;&#28909;&#19981;&#38500;&#12290;&#26085;&#26085;&#22914;&#26159;&#65292;&#24050;&#26377;&#19968;&#20505;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#32531;&#28382;&#65292;&#24038;&#28014;&#28382;&#27785;&#25968;&#65292;&#33292;&#33492;&#30333;&#33147;&#32780;&#21402;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#33180;&#21407;&#28287;&#36943;&#28909;&#20239;&#65292;&#20239;&#37034;&#27442;&#36798;&#32780;&#19981;&#33021;&#36989;&#36798;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#36798;&#21407;&#39278;&#21152;&#20943;&#65292;&#25925;&#29992;&#26420;&#12289;&#26524;&#12289;&#27103;&#27028;&#24320;&#28287;&#20197;&#36798;&#21407;&#20026;&#21531;&#65292;&#26624;&#12289;&#32728;&#12289;&#33983;&#12289;&#34231;&#20937;&#36879;&#20239;&#32626;&#20026;&#33251;&#65292;&#28982;&#29369;&#24656;&#20854;&#36943;&#32780;&#19981;&#23459;&#65292;&#21448;&#20197;&#33446;&#26681;&#12289;&#32454;&#36763;&#20026;&#20304;&#65292;&#21161;&#20854;&#28165;&#23459;&#30095;&#36798;&#65292;&#20351;&#20197;&#33655;&#26775;&#32773;&#65292;&#19981;&#36807;&#21462;&#20854;&#28152;&#33452;&#28040;&#26257;&#65292;&#36890;&#32476;&#21033;&#28346;&#32819;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#34180;&#24029;&#26420;&#19968;&#38065; &#33609;&#26524;&#20161;&#20843;&#20998; &#28023;&#21335;&#23376;&#38065;&#21322; &#28966;&#23665;&#26624;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#38738;&#33983;&#33041;&#38065;&#21322; &#35199;&#39321;&#33889;&#19968;&#38065; &#40092;&#33655;&#26775;&#20116;&#23544;&#65288;&#20999;&#65289;&#27963;&#27700;&#33446;&#31499;&#20108;&#20004; &#21271;&#32454;&#36763;&#20116;&#20998; &#20808;&#29006;&#28165;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#22788;&#26041;&#65306;&#28966;&#23665;&#26624;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#38738;&#23376;&#33449;&#38065;&#21322; &#38738;&#34016;&#33041;&#38065;&#21322; &#38470;&#27663;&#28070;&#23383;&#20024;&#19977;&#38065; &#25292;&#39134;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#40092;&#31481;&#21494;&#21317;&#29255;&#28783;&#24515;&#20116;&#23567;&#24090;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#33016;&#33145;&#30174;&#28385;&#65292;&#25353;&#20043;&#36719;&#32780;&#20316;&#30171;&#65292;&#22823;&#20415;&#35299;&#32780;&#19981;&#22810;&#12289;&#25110;&#30053;&#22810;&#32780;&#20173;&#35273;&#19981;&#29245;&#65292;&#28346;&#36196;&#28073;&#12289;&#25110;&#40644;&#27978;&#12290;&#27492;&#30001;&#27978;&#28909;&#40655;&#33147;&#20043;&#20239;&#37034;&#65292;&#19982;&#32928;&#20013;&#31967;&#31893;&#30456;&#25615;&#65292;&#23452;&#29992;&#21152;&#21619;&#23567;&#38519;&#33016;&#27748;&#65292;&#21152;&#38470;&#27663;&#28070;&#23383;&#20024;&#65292;&#23485;&#33016;&#33048;&#20197;&#32531;&#36890;&#20043;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#26653;&#33932;&#20161;&#20116;&#38065;&#65288;&#26485;&#65289; &#31481;&#27813;&#21322;&#22799;&#20108;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#23567;&#26547;&#23454;&#20108;&#38065; &#38470;&#27663;&#28070;&#23383;&#20024;&#19977;&#38065; &#25292;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#20808;&#29992;&#40092;&#20908;&#29916;&#30382;&#23376;&#22235;&#20004; &#12289;&#35199;&#29916;&#32736;&#34915;&#20108;&#20004; &#12289;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#36827;&#20004;&#21058;&#65292;&#36698;&#19968;&#29006;&#65292;&#22823;&#35299;&#19968;&#27425;&#65292;&#20877;&#26381;&#20877;&#35299;&#65292;&#19981;&#33060;&#19981;&#35299;&#65292;&#22914;&#27492;&#26381;&#22235;&#27425;&#65292;&#22823;&#35299;&#20134;&#34892;&#22235;&#27425;&#65292;&#32780;&#20239;&#37034;&#35299;&#32780;&#19981;&#23613;&#65292;&#28909;&#20173;&#20943;&#32780;&#19981;&#36864;&#12290;&#24799;&#33292;&#32418;&#33492;&#34180;&#32780;&#26080;&#36136;&#22320;&#65292;&#33033;&#36716;&#23567;&#25968;&#65292;&#20035;&#37034;&#23569;&#34394;&#22810;&#65292;&#38452;&#34394;&#28779;&#20130;&#20043;&#20505;&#12290;&#27861;&#24403;&#22686;&#28082;&#25937;&#38452;&#65292;&#32899;&#28165;&#20313;&#28909;&#65292;&#20223;&#29976;&#38706;&#39278;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#40092;&#29983;&#22320;&#20845;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#28129;&#22825;&#20908;&#38065;&#21322; &#21407;&#40614;&#20908;&#38065;&#21322; &#35199;&#27915;&#21442;&#38065;&#21322; &#38738;&#34071;&#27974;&#19968;&#29922; &#38597;&#26792;&#27713;&#20004;&#29922; &#29087;&#22320;&#38706;&#19968;&#20004; &#65292;&#19977;&#27713;&#21516;&#20914;&#20808;&#29992;&#28818;&#39321;&#26503;&#26487;&#21494;&#19968;&#20004;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289; &#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#65289; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21472;&#26381;&#19977;&#21058;&#65292;&#24471;&#32946;&#38452;&#22443;&#25176;&#65292;&#20174;&#20013;&#19979;&#28966;&#34880;&#20998;&#22797;&#36824;&#27668;&#20998;&#65292;&#20808;&#19968;&#26085;&#20986;&#20937;&#27735;&#65292;&#32487;&#21457;&#30333;&#30182;&#32780;&#28909;&#22987;&#20840;&#38500;&#65292;&#32963;&#27668;&#28176;&#22797;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#12298;&#32032;&#38382;&#12299;&#35859;&#8220;&#36870;&#22799;&#27668;&#21063;&#20260;&#24515;&#65292;&#31179;&#20026;&#30147;&#30111;&#65292;&#22857;&#25910;&#32773;&#23569;&#65292;&#20908;&#33267;&#37325;&#30149;&#12290;&#8221;&#27492;&#21363;&#32463;&#35770;&#20239;&#32626;&#26202;&#21457;&#20043;&#26126;&#25991;&#20063;&#12290;&#25925;&#30149;&#21457;&#20110;&#22788;&#32626;&#20197;&#21518;&#32773;&#65292;&#9632;"&#21517;&#26352;&#20239;&#32626;&#65292;&#35777;&#23578;&#27973;&#32780;&#26131;&#27835;&#12290;&#21457;&#20110;&#38684;&#38477;&#21518;&#20908;&#33267;&#21069;&#32773;&#65292;&#21517;&#26352;&#20215;&#32626;&#26202;&#21457;&#65292;&#30149;&#26368;&#28145;&#32780;&#38590;&#27835;&#12290;&#20854;&#20239;&#37034;&#24448;&#24448;&#22240;&#26032;&#37034;&#24341;&#21457;&#65292;&#22914;&#21494;&#39321;&#23721;&#20808;&#29983;&#26352;&#65306;&#8220;&#20239;&#26257;&#20869;&#21457;&#65292;&#26032;&#20937;&#22806;&#26463;&#65292;&#31179;&#20908;&#20043;&#20132;&#65292;&#30830;&#22810;&#26159;&#30151;&#65292;&#25110;&#22240;&#31179;&#29157;&#65292;&#25110;&#22240;&#20908;&#28201;&#65292;&#35302;&#24341;&#32780;&#21457;&#32773;&#65292;&#25968;&#35265;&#19981;&#40092;&#12290;&#8221;&#27492;&#26696;&#32626;&#20239;&#33180;&#21407;&#65292;&#20035;&#33145;&#32479;&#33180;&#31354;&#38553;&#20043;&#22788;&#65292;&#24517;&#20808;&#26126;&#21448;&#21487;&#20061;&#20256;&#20043;&#29702;&#30001;&#65292;&#32780;&#21518;&#33021;&#27835;&#20239;&#32626;&#12290;&#21069;&#21518;&#22235;&#26041;&#65292;&#20110;&#20239;&#26257;&#27835;&#27861;&#65292;&#24050;&#30053;&#35265;&#19968;&#26001;&#30691;&#12290;&#33267;&#33509;&#20239;&#32626;&#35299;&#26399;&#65292;&#20197;&#20505;&#20026;&#26399;&#65292;&#27599;&#20116;&#26085;&#20026;&#19968;&#20505;&#65292;&#38750;&#33509;&#20260;&#23506;&#28201;&#37034;&#20043;&#19971;&#26085;&#20026;&#26399;&#20063;&#12290;&#22914;&#31532;&#20061;&#26377;&#20937;&#27735;&#65292;&#21063;&#31532;&#21313;&#26085;&#28909;&#35299;&#65292;&#31532;&#21313;&#22235;&#26085;&#26377;&#20937;&#27735;&#65292;&#21063;&#31532;&#21313;&#20116;&#26352;&#35299;&#65292;&#22914;&#26080;&#20937;&#27735;&#65292;&#21448;&#39035;&#19968;&#20505;&#30691;&#65292;&#20197;&#28909;&#35299;&#20043;&#20808;&#19968;,&#24517;&#26377;&#20937;&#27735;&#12290;&#27492;&#20313;&#25152;&#21382;&#39564;&#19981;&#29245;&#32773;&#20063;&#12290;
</comment></case>