<case><case-title>&#30123;&#30168;&#40657;&#38519;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26417;&#26195;&#32705;&#20844;&#23376;&#65292;&#24180;&#20843;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#40657;&#38519;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#32908;&#33485;&#22810;&#28779;&#65292;&#36866;&#36898;&#20908;&#20196;&#28201;&#29157;&#65292;&#22825;&#33457;&#30427;&#34892;&#65292;&#36930;&#20256;&#26579;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30168;&#24050;&#36215;&#21457;&#65292;&#38388;&#26377;&#21464;&#40657;&#38519;&#32780;&#19981;&#36215;&#65292;&#20313;&#23578;&#32418;&#27963;&#12290;&#24418;&#22810;&#32933;&#27901;&#65292;&#36523;&#23578;&#22766;&#28909;&#65292;&#31070;&#28902;&#23569;&#23504;&#65292;&#20415;&#28303;&#28346;&#21033;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#25615;&#25968;&#65292;&#21491;&#28014;&#27946;&#65292;&#37325;&#25353;&#21017;&#36719;&#65292;&#33292;&#32418;&#33492;&#34180;&#28369;&#12290;&#20104;&#26029;&#20043;&#26352;&#65306;&#30168;&#30126;&#32418;&#27963;&#20043;&#20013;&#65292;&#38388;&#26377;&#40657;&#38519;&#19981;&#36215;&#65292;&#36739;&#19968;&#36523;&#23613;&#25104;&#40657;&#30168;&#32773;&#65292;&#23578;&#20026;&#36870;&#20013;&#20043;&#39034;&#65292;&#28982;&#20134;&#38505;&#30691;&#12290;&#24910;&#27595;&#22240;&#24490;&#65292;&#24656;&#28176;&#21464;&#21152;&#22810;&#65292;&#19981;&#21487;&#25937;&#33647;&#30691;&#12290;&#26195;&#32705;&#38382;&#26352;&#65306;&#26366;&#38395;&#30168;&#30126;&#21464;&#40657;&#24402;&#32958;&#32773;&#19981;&#27835;&#12290;&#20104;&#26352;&#65306;&#20961;&#30168;&#40657;&#38519;&#65292;&#32422;&#26377;&#20108;&#35777;&#12290;&#19968;&#21017;&#24178;&#26543;&#21464;&#40657;&#32773;&#65292;&#27492;&#21517;&#20498;&#38519;&#65292;&#20035;&#30123;&#28779;&#22823;&#28861;&#65292;&#30495;&#27700;&#24050;&#28088;&#65292;&#25925;&#26352;&#24402;&#32972;&#32773;&#19981;&#27835;&#65307;&#19968;&#21017;&#30168;&#33394;&#21464;&#40657;&#65292;&#26410;&#33267;&#24178;&#22604;&#65292;&#27492;&#30123;&#27602;&#28865;&#34880;&#65292;&#34880;&#33394;&#34987;&#28796;&#32780;&#29071;&#40687;&#32773;&#20063;&#12290;&#20196;&#37070;&#20043;&#30168;&#65292;&#19982;&#31532;&#20108;&#35777;&#30456;&#31867;&#65292;&#20917;&#40657;&#38519;&#32773;&#23578;&#40092;&#65292;&#20857;&#33945;&#22362;&#20449;&#19981;&#30097;&#65292;&#24613;&#24613;&#25405;&#25937;&#29369;&#21487;&#20026;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#29312;&#35282;&#23574;&#12289;&#40092;&#29983;&#22320;&#12289;&#24403;&#24402;&#22836;&#12289;&#37202;&#32418;&#33457;&#28152;&#36879;&#33829;&#28909;&#65292;&#27963;&#34880;&#25552;&#39030;&#20026;&#21531;&#65292;&#38134;&#32728;&#21319;&#33953;&#29976;&#20013;&#40644;&#31561;&#65292;&#35299;&#27602;&#20030;&#38519;&#65292;&#20174;&#37324;&#36798;&#34920;&#20026;&#33251;&#12290;&#28982;&#30168;&#33394;&#20043;&#40657;&#32773;&#65292;&#34429;&#30001;&#27602;&#28779;&#29071;&#40687;&#32780;&#30168;&#39030;&#20043;&#38519;&#32773;&#65292;&#22810;&#30001;&#20803;&#27668;&#34928;&#24369;&#12290;&#25925;&#20304;&#21442;&#33450;&#20197;&#25552;&#34917;&#20803;&#27668;&#65292;&#37325;&#29992;&#33541;&#26681;&#20026;&#20351;&#32773;&#65292;&#21462;&#20854;&#29983;&#21457;&#26368;&#36895;&#65292;&#20174;&#19979;&#36879;&#19978;&#65292;&#20174;&#33829;&#36798;&#21355;&#65292;&#36208;&#24515;&#32954;&#32780;&#28165;&#23548;&#34880;&#20998;&#65292;&#36739;&#33446;&#31499;&#20043;&#32431;&#36208;&#27668;&#20998;&#65292;&#20026;&#23588;&#33391;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29312;&#35282;&#23574;&#20843;&#20998;&#65288;&#30952;&#27713;&#20914;&#65289; &#40092;&#29983;&#22320;&#20845;&#38065;&#65288;&#37202;&#27927;&#65289; &#24403;&#24402;&#22836;&#38065;&#21322; &#34255;&#32418;&#33457;&#19971;&#20998;&#65288;&#37202;&#28818;&#65289; &#38134;&#33457;&#20108;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#28818;&#29275;&#33953;&#20108;&#38065; &#21319;&#40635;&#20116;&#20998; &#29976;&#20013;&#40644;&#19968;&#38065;&#65288;&#21253;&#29006;&#65289; &#34180;&#20826;&#21442;&#38065;&#21322; &#29983;&#40644;&#33450;&#38065;&#21322; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004; &#65292;&#21435;&#34915;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#24029;&#33422;&#20116;&#20998;&#65288;&#37202;&#27927;&#65289; &#24402;&#36523;&#12289;&#39035;&#21508;&#19968;&#38065;&#65288;&#37202;&#27927;&#65289; &#22826;&#23376;&#21442;&#19968;&#38065; &#29983;&#32501;&#33450;&#38065;&#21322;&#65288;&#29983;&#28825;&#65289; &#12289;&#31881;&#29976;&#33609;&#21508;&#19977;&#20998; &#24191;&#26408;&#39321;&#22235;&#20998; &#24191;&#30382;&#20116;&#20998; &#34255;&#32418;&#33457;&#19971;&#20998; &#24191;&#27224;&#32476;&#19971;&#20998;&#65288;&#37202;&#27927;&#65289; &#40635;&#33735;&#22235;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#36827;&#19977;&#21058;&#65292;&#20808;&#36143;&#33043;&#32773;&#22810;&#32467;&#30146;&#65292;&#24050;&#32467;&#30146;&#32773;&#28176;&#25910;&#38757;&#65292;&#32963;&#20581;&#21916;&#39135;&#65292;&#27668;&#36275;&#31070;&#23436;&#12290;&#19982;&#20445;&#20803;&#24322;&#21151;&#21512;&#27861;&#65292;&#20197;&#21892;&#21518;&#32780;&#25910;&#21151;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#28510;&#20826;&#21442;&#20108;&#38065; &#28152;&#28825;&#33450;&#20108;&#38065; &#29983;&#20110;&#26415;&#38065;&#21322; &#28152;&#28825;&#33609;&#22235;&#20998; &#27993;&#33583;&#33491;&#20108;&#38065; &#28818;&#24191;&#30382;&#20116;&#20998; &#28142;&#23665;&#33647;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#23567;&#27941;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20845;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#30168;&#33258;&#20869;&#19981;&#20986;&#65292;&#35859;&#20043;&#20239;&#65307;&#33258;&#22806;&#22797;&#20837;&#65292;&#35859;&#20043;&#38519;&#12290;&#30141;&#30126;&#40657;&#38519;&#65292;&#24403;&#20998;&#22235;&#35777;&#65292;&#20197;&#26126;&#36776;&#20043;&#65306;&#19968;&#21063;&#22806;&#24863;&#25104;&#23506;&#65292;&#32908;&#20945;&#38381;&#22622;&#65292;&#34880;&#20957;&#19981;&#34892;&#65292;&#24517;&#36523;&#30171;&#32930;&#21413;&#65292;&#30168;&#28857;&#19981;&#38271;&#65292;&#25110;&#21464;&#40657;&#33394;&#65292;&#25110;&#21464;&#38738;&#32043;&#32773;&#65292;&#27492;&#20026;&#20498;&#20239;&#20063;&#12290;&#27835;&#23452;&#36763;&#28331;&#35299;&#32908;&#65292;&#20197;&#36879;&#21457;&#20043;&#12290;&#20108;&#21063;&#30168;&#27602;&#22826;&#30427;&#65292;&#20869;&#22806;&#33976;&#28865;&#65292;&#27602;&#27668;&#19978;&#20914;&#65292;&#24517;&#24515;&#28902;&#29378;&#36481;&#65292;&#27668;&#21912;&#22916;&#35328;&#65292;&#22914;&#35265;&#39740;&#31070;&#65292;&#22823;&#23567;&#20415;&#38381;&#65292;&#33145;&#32960;&#36275;&#20919;&#32773;&#65292;&#27492;&#20026;&#20498;&#38519;&#20063;&#12290;&#21183;&#36731;&#32773;&#65292;&#23452;&#21033;&#23567;&#20415;&#20197;&#35299;&#27602;&#65307;&#37325;&#32773;&#23452;&#34920;&#37324;&#21452;&#35299;&#20197;&#25915;&#27602;&#12290;&#19977;&#21063;&#38451;&#27668;&#20869;&#34394;&#65292;&#32780;&#19981;&#33021;&#36816;&#34892;&#33829;&#21355;&#65292;&#20986;&#32780;&#22797;&#27809;&#65292;&#30168;&#21464;&#40657;&#33394;&#65292;&#25110;&#30333;&#33394;&#12290;&#35777;&#22810;&#19981;&#33021;&#39278;&#39135;&#65292;&#20108;&#20415;&#33258;&#21033;&#65292;&#25110;&#21589;&#25110;&#21413;&#65292;&#27492;&#20803;&#27668;&#34394;&#32780;&#40657;&#38519;&#32773;&#65292;&#35859;&#20043;&#38519;&#20239;&#20063;&#12290;&#27835;&#23452;&#20445;&#20803;&#28201;&#25176;&#20026;&#21531;&#65292;&#38388;&#26377;&#22240;&#35823;&#19979;&#20043;&#21518;&#65292;&#27602;&#27668;&#20837;&#37324;&#32780;&#40657;&#38519;&#32773;&#65292;&#21063;&#23452;&#25176;&#32780;&#36879;&#21457;&#20043;&#12290;&#22235;&#21040;&#34987;&#25151;&#23460;&#31561;&#26434;&#31229;&#24694;&#27668;&#24863;&#35302;&#32780;&#40657;&#38519;&#32773;&#65292;&#21063;&#23452;&#33459;&#39321;&#20197;&#29071;&#35299;&#20043;&#12290;&#27492;&#26696;&#20294;&#23646;&#40657;&#38519;&#20043;&#38505;&#35777;&#65292;&#23578;&#38750;&#36870;&#35777;&#24694;&#20505;&#65292;&#29992;&#33647;&#30340;&#23545;&#65292;&#29369;&#21487;&#30001;&#38505;&#36716;&#39034;&#12290;&#26696;&#20013;&#21457;&#26126;&#30149;&#29702;&#65292;&#32937;&#20999;&#30149;&#24773;&#65292;&#22836;&#22836;&#26159;&#36947;&#65292;&#25925;&#33021;&#26041;&#26041;&#35265;&#25928;&#12290;&#21892;&#35786;&#26029;&#32773;&#21892;&#27835;&#30149;&#65292;&#21566;&#20110;&#27492;&#35777;&#32780;&#30410;&#20449;&#12290;
</comment></case>