<case><case-title>&#36196;&#30178;&#36716;&#34394;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21556;&#23447;&#29081;&#65288;&#20303;&#27733;&#22836;&#27704;&#24179;&#39532;&#36335;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37073;&#20043;&#20809;&#65292;&#24180;&#22235;&#21313;&#20313;&#23681;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#36196;&#30178;&#36716;&#34394;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#28895;&#30294;&#65292;&#36136;&#26412;&#20013;&#23506;&#65292;&#22799;&#38388;&#20598;&#39135;&#29916;&#26524;&#65292;&#20919;&#27668;&#20260;&#32963;&#65292;&#24573;&#24739;&#30178;&#30142;&#65292;&#32418;&#30333;&#26434;&#19979;&#65292;&#20037;&#20043;&#32431;&#19979;&#28165;&#34880;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22823;&#20415;&#32431;&#19979;&#28165;&#34880;&#65292;&#23569;&#26434;&#31232;&#31893;&#65292;&#26085;&#20845;&#19971;&#34892;&#65292;&#30149;&#24310;&#26376;&#20313;&#65292;&#38754;&#30446;&#33806;&#40644;&#65292;&#20004;&#36275;&#28014;&#32959;&#26080;&#21147;&#65292;&#21767;&#36196;&#22914;&#26417;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#20465;&#27785;&#32454;&#25968;&#65292;&#20004;&#23610;&#23588;&#24369;&#65292;&#33292;&#26080;&#33492;&#65292;&#32418;&#32475;&#22810;&#27941;&#12290;&#27492;&#20037;&#30178;&#27668;&#34880;&#20004;&#34394;&#20043;&#35777;&#20063;&#12290;&#12298;&#20869;&#32463;&#12299;&#36890;&#35780;&#34394;&#23454;&#35770;&#20113;&#65306;&#8220;&#32928;&#25815;&#20415;&#34880;&#65292;&#36523;&#28909;&#21017;&#27515;&#65292;&#23506;&#21017;&#29983;&#12290;&#8221;&#8220;&#32928;&#25815;&#19979;&#30333;&#27819;&#65292;&#33033;&#27785;&#21017;&#29983;&#65292;&#33033;&#28014;&#21017;&#27515;&#12290;&#8221;&#30422;&#20037;&#30149;&#32780;&#36523;&#28909;&#33033;&#28014;&#65292;&#22240;&#27491;&#34394;&#37034;&#30427;&#65292;&#25925;&#24517;&#27515;&#20063;&#12290;&#36523;&#23506;&#33033;&#27785;&#65292;&#27491;&#34928;&#37034;&#20134;&#34928;&#65292;&#25925;&#21487;&#27835;&#20063;&#12290;&#25454;&#35199;&#21307;&#35770;&#30178;&#30142;&#19968;&#35777;&#65292;&#35859;&#30001;&#22823;&#32928;&#21457;&#28814;&#29983;&#30113;&#65292;&#20037;&#21017;&#20854;&#31914;&#20013;&#24517;&#32925;&#30209;&#32954;&#25233;'&#65289;&#27492;&#35299;&#19982;&#20013;&#21307;&#20070;&#30001;&#33105;&#20256;&#33039;&#20043;&#35828;&#65292;&#21516;&#20854;&#29702;&#20063;&#12290;&#20170;&#27492;&#35777;&#24050;&#30001;&#22823;&#32928;&#21463;&#20260;&#65292;&#24310;&#21450;&#32925;&#33086;&#32958;&#65292;&#19977;&#32463;&#22343;&#21463;&#20854;&#30149;&#65292;&#26159;&#20197;&#28165;&#34880;&#19979;&#38519;&#65292;&#34394;&#38451;&#19978;&#21319;&#65292;&#19978;&#32780;&#23506;&#26497;&#20284;&#28779;&#65292;&#21767;&#33292;&#32475;&#32418;&#65292;&#22806;&#32780;&#34394;&#26497;&#20284;&#23454;&#65292;&#38754;&#36275;&#28014;&#32959;&#65292;&#21361;&#35937;&#31181;&#31181;&#65292;&#23558;&#20806;&#25140;&#38451;&#12290;&#24444;&#21307;&#32773;&#24466;&#30693;&#35265;&#31215;&#27835;&#31215;&#65292;&#35265;&#34880;&#27835;&#34880;&#65292;&#27530;&#19981;&#30693;&#31215;&#34429;&#21435;&#32780;&#27491;&#34394;&#65292;&#34880;&#19979;&#22810;&#32780;&#27668;&#38519;&#12290;&#22827;&#27668;&#21363;&#32958;&#20013;&#30495;&#38451;&#20043;&#25152;&#29983;&#20063;&#65292;&#30495;&#38451;&#26082;&#34928;&#65292;&#33039;&#33105;&#30410;&#23506;&#65292;&#32925;&#26377;&#34880;&#32780;&#19981;&#33021;&#34255;&#65292;&#33086;&#26377;&#34880;&#32780;&#19981;&#33021;&#25668;&#65292;&#32780;&#34880;&#23433;&#24471;&#19981;&#39057;&#19979;&#21705;&#12290;&#20170;&#25152;&#24184;&#32773;&#65292;&#32963;&#27668;&#23578;&#23384;&#65292;&#33033;&#35937;&#27785;&#32531;&#65292;&#27491;&#37034;&#20465;&#34394;&#65292;&#28201;&#34917;&#26080;&#30861;&#65292;&#29983;&#26426;&#21363;&#22312;&#26159;&#32819;&#12290;&#30100;&#27861;&#19979;&#28966;&#28369;&#33073;&#65292;&#25925;&#21531;&#30707;&#33026;&#12289;&#31161;&#31918;&#20197;&#28073;&#20043;&#65292;&#29260;&#34394;&#19981;&#25668;&#65292;&#25925;&#33251;&#30333;&#26415;&#12289;&#28825;&#33609;&#20197;&#34917;&#20043;&#65292;&#28982;&#27668;&#26082;&#19979;&#38519;&#65292;&#38750;&#21442;&#12289;&#38468;&#26080;&#20197;&#25391;&#20854;&#24335;&#24494;&#20043;&#38451;&#65292;&#34880;&#26082;&#21463;&#20260;&#65292;&#38750;&#24402;&#12289;&#33014;&#26080;&#20197;&#29983;&#20854;&#24050;&#20111;&#20043;&#34880;&#65292;&#25925;&#29992;&#20043;&#20026;&#20304;&#65292;&#20294;&#34880;&#21435;&#21017;&#38452;&#28779;&#21160;&#65292;&#34394;&#38451;&#21319;&#65292;&#25925;&#29992;&#30333;&#33421;&#20197;&#28165;&#20854;&#34394;&#28909;&#20026;&#20351;&#65292;&#27492;&#26041;&#20223;&#12298;&#37329;&#12299;&#40644;&#22303;&#27748;&#20043;&#27861;&#65292;&#32780;&#21152;&#20943;&#20854;&#33647;&#21619;&#20063;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#36196;&#30707;&#33026;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#31161;&#20313;&#31918;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#30333;&#26415;&#19977;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#30333;&#33421;&#20108;&#38065; &#20116;&#20998; &#19996;&#27915;&#21442;&#38065;&#21322; &#21046;&#38468;&#23376;&#19968;&#38065; &#24403;&#24402;&#20108;&#38065; &#21322;&#38472;&#38463;&#33014;&#20108;&#38065; &#21322;&#65288;&#28874;&#65292;&#20914;&#65289;&#19978;&#33647;&#29006;&#27748;&#65292;&#26085;&#26381;&#19968;&#21058;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#32780;&#34880;&#27490;&#12290;&#21407;&#26041;&#21435;&#30707;&#33026;&#12289;&#31161;&#31918;&#65292;&#21152;&#28825;&#33450;&#19977;&#38065;&#65292;&#20877;&#33060;&#21313;&#20313;&#26085;&#65292;&#31934;&#31070;&#28176;&#20581;&#65292;&#28014;&#32959;&#28176;&#28040;&#65292;&#19968;&#26376;&#32780;&#22797;&#21407;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21476;&#20043;&#32928;&#34609;&#19979;&#34880;&#65292;&#21363;&#20170;&#20043;&#25152;&#35859;&#36196;&#30178;&#20063;&#12290;&#20854;&#35777;&#26377;&#23454;&#28909;&#65292;&#26377;&#34394;&#28909;&#65292;&#26377;&#23506;&#12290;&#27492;&#26696;&#31995;&#36196;&#30178;&#20037;&#30149;&#65292;&#20174;&#21407;&#22240;&#21208;&#20986;&#34394;&#23506;&#65292;&#26029;&#35821;&#24449;&#24341;&#38935;&#35814;&#65292;&#20013;&#35199;&#24182;&#21442;&#65292;&#26041;&#20174;&#12298;&#37329;&#21295;&#12299;&#40644;&#22303;&#27748;&#21152;&#20943;&#65292;&#21512;&#36196;&#30707;&#33026;&#31161;&#20313;&#31918;&#27748;&#65292;&#36275;&#20026;&#20037;&#24739;&#36196;&#30178;&#65292;&#20307;&#27668;&#34394;&#23506;&#32773;&#65292;&#26641;&#19968;&#26631;&#20934;&#12290;
</comment></case>