<case><case-title>&#23506;&#32467;&#33145;&#30171;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35874;&#21487;&#24311;&#65292;&#24180;&#20108;&#21313;&#20313;&#23681;&#65292;&#24191;&#19996;&#39034;&#24503;&#21439;&#20154;&#65292;&#20303;&#24191;&#35199;&#26791;&#24030;&#24066;&#65292;&#21830;&#19994;&#65292;&#20307;&#22766;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23506;&#32467;&#33145;&#30171;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24739;&#30111;&#30142;&#24840;&#21518;&#65292;&#27668;&#34880;&#34928;&#24369;&#65292;&#23649;&#23649;&#19981;&#33021;&#22797;&#20803;&#12290;&#35825;&#22240;&#36807;&#39135;&#29983;&#20919;&#26524;&#23454;&#65292;&#20572;&#30041;&#19981;&#21270;&#65292;&#32928;&#32963;&#33988;&#28287;&#65292;&#28287;&#37057;&#27668;&#28382;&#65292;&#32925;&#27668;&#25233;&#36943;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22235;&#32930;&#22256;&#20518;&#65292;&#39135;&#37327;&#20943;&#23569;&#65292;&#33145;&#20013;&#30174;&#28385;&#65292;&#32928;&#40483;&#30140;&#30152;&#65292;&#26102;&#30171;&#26102;&#27490;&#65292;&#21693;&#24178;&#21475;&#28212;&#12290;&#32487;&#21017;&#33145;&#20013;&#32478;&#30171;&#65292;&#21382;&#26376;&#20313;&#20043;&#20037;&#65292;&#26172;&#22812;&#32780;&#30171;&#19981;&#27490;&#65292;&#39135;&#37327;&#20840;&#32570;&#65292;&#21475;&#26356;&#29157;&#28212;&#65292;&#32908;&#32905;&#28040;&#30246;&#65292;&#33145;&#20013;&#33192;&#32960;&#65292;&#27668;&#36870;&#21912;&#24613;&#65292;&#21767;&#36196;&#32780;&#28966;&#65292;&#33292;&#24178;&#32780;&#28073;&#65292;&#20840;&#20307;&#22823;&#28909;&#65292;&#22823;&#20415;&#29157;&#32467;&#65292;&#26092;&#26085;&#19981;&#34892;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#35786;&#24038;&#21491;&#20845;&#33033;&#28014;&#22823;&#32780;&#25968;&#65292;&#25353;&#21017;&#26080;&#21147;&#12290;&#39564;&#35786;&#20307;&#28201;&#19981;&#36275;&#65292;&#21548;&#35786;&#21576;&#20302;&#38899;&#65292;&#20860;&#27700;&#27873;&#38899;&#12290;&#20197;&#33033;&#35777;&#21512;&#21442;&#65292;&#23450;&#20026;&#23506;&#32467;&#33145;&#30171;&#20043;&#35777;&#20063;&#12290;&#27492;&#30001;&#30149;&#21518;&#20803;&#27668;&#34928;&#24369;&#65292;&#36807;&#39135;&#29983;&#20919;&#65292;&#20572;&#30041;&#32928;&#32963;&#65292;&#33988;&#28287;&#31215;&#23506;&#65292;&#22303;&#28287;&#27700;&#23506;&#65292;&#28287;&#27668;&#24840;&#38271;&#65292;&#38451;&#27668;&#24840;&#34928;&#65292;&#32958;&#27700;&#20957;&#23506;&#65292;&#32925;&#26408;&#25233;&#37057;&#65292;&#32954;&#37329;&#24178;&#29157;&#65292;&#22823;&#32928;&#27941;&#31469;&#19981;&#34892;&#65292;&#28014;&#28779;&#21319;&#25552;&#12290;&#21069;&#21307;&#29992;&#28165;&#28909;&#29702;&#27668;&#21435;&#28287;&#20043;&#26041;&#65292;&#25968;&#21313;&#26381;&#21017;&#30171;&#29978;&#29157;&#29978;&#12290;&#21448;&#19968;&#21307;&#35859;&#34920;&#37324;&#20465;&#23454;&#65292;&#29992;&#38450;&#39118;&#36890;&#22307;&#25955;&#27835;&#20043;&#65292;&#20173;&#30171;&#20173;&#29157;&#65292;&#32780;&#20307;&#28909;&#22686;&#21152;&#65292;&#22823;&#20415;&#26356;&#19981;&#34892;&#65292;&#33267;&#38452;&#20957;&#20110;&#20869;&#65292;&#38451;&#36234;&#20110;&#22806;&#65292;&#25104;&#20026;&#21361;&#24613;&#65292;&#22806;&#35937;&#22823;&#28909;&#65292;&#20869;&#23454;&#20957;&#23506;&#65292;&#24184;&#33033;&#23578;&#26410;&#25955;&#20081;&#65292;&#35845;&#33021;&#25937;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#21058;&#29992;&#38468;&#23376;&#29702;&#20013;&#27748;&#21152;&#21556;&#33848;&#12289;&#26408;&#39321;&#12289;&#30333;&#33421;&#12289;&#24029;&#26898;&#12290;&#21462;&#23004;&#12289;&#38468;&#12289;&#21556;&#33848;&#12289;&#24029;&#26898;&#28201;&#20013;&#36798;&#19979;&#20026;&#21531;&#65292;&#30333;&#26415;&#12289;&#29976;&#33609;&#36816;&#33086;&#21644;&#32963;&#20026;&#33251;&#65292;&#30333;&#33421;&#12289;&#26408;&#39321;&#29702;&#27668;&#24179;&#32925;&#20026;&#20304;&#65292;&#20154;&#21442;&#29983;&#27941;&#21161;&#27668;&#20026;&#20351;&#12290;&#19968;&#26381;&#21518;&#33145;&#30171;&#24050;&#20943;&#65292;&#20307;&#28909;&#30053;&#36864;&#65292;&#29157;&#28212;&#20134;&#20943;&#65292;&#35786;&#33033;&#30053;&#32531;&#12290;&#21448;&#29031;&#26041;&#21152;&#21322;&#20493;&#65292;&#36830;&#20108;&#26381;&#21518;&#65292;&#22823;&#20415;&#27899;&#19979;&#31232;&#31461;&#20043;&#27700;&#65292;&#20860;&#26377;&#31914;&#31890;&#65292;&#24418;&#21516;&#32650;&#23630;&#65292;&#33145;&#28385;&#24050;&#28040;&#65292;&#30171;&#28212;&#30342;&#38500;&#65292;&#21767;&#30333;&#33292;&#30333;&#65292;&#35786;&#33033;&#27785;&#36831;&#12290;&#20877;&#23558;&#27492;&#26041;&#21152;&#19977;&#20493;&#23004;&#12289;&#38468;&#65292;&#25968;&#26381;&#21017;&#39135;&#36827;&#30149;&#38500;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38468;&#23376;&#29702;&#20013;&#27748;&#21152;&#20943;&#26041;&#29087;&#38468;&#23376;&#20116;&#38065; &#36129;&#30333;&#26415;&#20116;&#38065; &#24178;&#23004;&#22235;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#33487;&#20029;&#21442;&#22235;&#38065; &#24191;&#26408;&#39321;&#38065;&#21322; &#21556;&#33585;&#33848;&#20108;&#38065; &#24029;&#26898;&#38065;&#21322; &#28818;&#30333;&#33421;&#19977;&#38065; &#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#33145;&#30171;&#24050;&#38500;&#65292;&#32960;&#30171;&#20134;&#28040;&#65292;&#29157;&#28212;&#24050;&#38500;&#12290;&#20108;&#21313;&#26085;&#39135;&#37327;&#24050;&#36827;&#65292;&#20803;&#27668;&#20134;&#22797;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23506;&#28287;&#20260;&#33086;&#65292;&#32958;&#38451;&#23558;&#31469;&#65292;&#29992;&#38468;&#23376;&#29702;&#20013;&#33258;&#26159;&#27491;&#27861;&#12290;
</comment></case>