<case><case-title>&#23506;&#29157;&#38452;&#32467;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#29730;&#22914;&#65288;&#20303;&#27791;&#20065;&#27700;&#21475;&#23665;&#30719;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20174;&#21460;&#22810;&#26124;&#65292;&#24180;&#22235;&#21313;&#20313;&#23681;&#65292;&#20303;&#26412;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23506;&#29157;&#38452;&#32467;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#24739;&#22823;&#20415;&#19981;&#21033;&#65292;&#21307;&#32773;&#27599;&#20197;&#28363;&#28070;&#33647;&#26381;&#20043;&#65292;&#20037;&#20043;&#23567;&#20415;&#20134;&#19981;&#21033;&#65292;&#32922;&#33145;&#39281;&#32960;&#28176;&#19978;&#65292;&#33016;&#33144;&#20134;&#30174;&#28385;&#19981;&#33298;&#65292;&#39278;&#39135;&#19981;&#20154;&#65292;&#26102;&#26102;&#27442;&#21589;&#12290;&#21069;&#21518;&#26381;&#33647;&#24050;&#25968;&#26376;&#65292;&#30142;&#30410;&#21095;&#12290;&#26368;&#21518;&#26377;&#19968;&#21307;&#65292;&#35859;&#24403;&#37325;&#29992;&#30813;&#40644;&#22823;&#19979;&#65292;&#36830;&#36827;&#19977;&#21058;&#65292;&#22823;&#23567;&#20415;&#30410;&#38381;&#22622;&#19981;&#36890;&#65292;&#36523;&#20307;&#30410;&#22256;&#30130;&#19981;&#25903;&#12290;&#20313;&#36866;&#33258;&#39302;&#24402;&#65292;&#20004;&#23478;&#36317;&#31163;&#21322;&#37324;&#35768;&#65292;&#20419;&#24448;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#33394;&#24808;&#26214;&#65292;&#24418;&#36111;&#39592;&#30246;&#65292;&#36215;&#23621;&#29978;&#33392;&#65292;&#33292;&#33492;&#21402;&#32780;&#28784;&#30333;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20999;&#33033;&#27785;&#36831;&#32780;&#32039;&#12290;&#21628;&#20313;&#21578;&#26352;&#65306;&#33258;&#24471;&#30142;&#20197;&#26469;&#65292;&#21307;&#33647;&#23649;&#26356;&#32780;&#21183;&#36716;&#27526;&#65292;&#21566;&#20854;&#19981;&#36215;&#30691;&#12290;&#21363;&#21629;&#23478;&#20154;&#23558;&#20808;&#21518;&#26381;&#26041;&#36880;&#19968;&#36865;&#38405;&#27605;&#12290;&#20313;&#26352;&#65306;&#33647;&#22343;&#22823;&#38169;&#65292;&#24184;&#32780;&#26368;&#21518;&#25152;&#26381;&#30813;&#40644;&#26410;&#33267;&#33145;&#30171;&#27844;&#27899;&#65292;&#21542;&#21017;&#24517;&#26080;&#20170;&#26085;&#65292;&#28982;&#32780;&#21361;&#30691;&#12290;&#22810;&#21460;&#39559;&#38382;&#26352;&#65306;&#33647;&#20035;&#22914;&#27492;&#38169;&#20046;&#65311;&#24403;&#30142;&#21021;&#36215;&#26102;&#65292;&#38750;&#20294;&#21307;&#20197;&#20026;&#28779;&#65292;&#20313;&#24515;&#20013;&#20134;&#33258;&#20197;&#20026;&#28779;&#65292;&#26377;&#28779;&#30524;&#30813;&#40644;&#65292;&#27491;&#26159;&#23545;&#30149;&#19979;&#33647;&#65292;&#26410;&#27844;&#27899;&#32773;&#65292;&#31363;&#30097;&#33647;&#21147;&#26410;&#21040;&#32819;&#12290;&#20313;&#31505;&#26352;&#65306;&#21542;&#21542;&#12290;&#27492;&#30151;&#33647;&#19982;&#30149;&#21453;&#65292;&#35832;&#21307;&#26080;&#19968;&#30693;&#32773;&#65292;&#20309;&#24618;&#32769;&#21460;&#12290;&#36804;&#20170;&#22270;&#20043;&#65292;&#30149;&#34429;&#21361;&#38505;&#65292;&#23578;&#26377;&#26041;&#25937;&#65292;&#20294;&#24656;&#32769;&#21460;&#19981;&#33021;&#22362;&#20449;&#65292;&#25671;&#20110;&#26049;&#35758;&#65292;&#20013;&#36947;&#21464;&#26356;&#65292;&#21453;&#20351;&#20313;&#20195;&#20182;&#20154;&#21463;&#36807;&#65292;&#21017;&#19981;&#25954;&#20030;&#26041;&#65292;&#20197;&#20110;&#20107;&#26080;&#27982;&#20063;&#12290;&#22810;&#21460;&#26352;&#65306;&#21566;&#33258;&#20998;&#27515;&#30691;&#65292;&#20182;&#21307;&#20043;&#26041;&#35797;&#20043;&#27526;&#36945;&#65292;&#20170;&#23572;&#20026;&#21566;&#31435;&#26041;&#65292;&#19981;&#35770;&#20309;&#33647;&#65292;&#27515;&#20134;&#29976;&#20241;&#65292;&#26029;&#19981;&#33268;&#21548;&#20182;&#20154;&#24322;&#35758;&#65292;&#22312;&#20182;&#20154;&#20134;&#20174;&#20309;&#32622;&#35758;&#12290;&#20313;&#21807;&#21807;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22823;&#21058;&#30772;&#38452;&#36890;&#38451;&#65292;&#28201;&#25955;&#23506;&#32467;&#65292;&#20197;&#24613;&#25937;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20044;&#38468;&#19968;&#20004; &#20116;&#38065; &#21271;&#23004;&#19968;&#20004; &#20116;&#38065; &#32769;&#29983;&#23004;&#19968;&#20004; &#31881;&#29976;&#33609;&#19968;&#20004; &#20116;&#38065; &#29006;&#23601;&#20919;&#33060;&#12290;&#20889;&#26041;&#29995;&#27605;&#65292;&#22810;&#21460;&#26352;&#65306;&#22914;&#27492;&#29467;&#28872;&#28909;&#33647;&#65292;&#20998;&#31461;&#21448;&#26497;&#37325;&#65292;&#20154;&#21475;&#23682;&#33021;&#19979;&#21693;&#12290;&#20313;&#26352;&#65306;&#20154;&#21475;&#19981;&#29978;&#36771;&#65292;&#21518;&#24403;&#33258;&#30693;&#65292;&#21487;&#26080;&#36184;&#35328;&#65292;&#22065;&#20854;&#29006;&#25104;&#20919;&#26381;&#65292;&#27599;&#26085;&#24403;&#23613;&#19977;&#21058;&#65292;&#23569;&#24517;&#20004;&#21058;&#65292;&#20999;&#21247;&#30097;&#30031;&#33258;&#35823;&#12290;&#31363;&#31397;&#22810;&#21460;&#29369;&#26377;&#38590;&#33394;&#65292;&#21363;&#20419;&#36895;&#36141;&#33647;&#65292;&#20313;&#24403;&#22312;&#27492;&#23432;&#26381;&#65292;&#20445;&#26080;&#20182;&#34398;&#12290;&#39031;&#20043;&#33647;&#33267;&#65292;&#21363;&#22065;&#20854;&#23376;&#29992;&#22823;&#32592;&#22810;&#27762;&#28165;&#27700;&#65292;&#19968;&#27425;&#29006;&#22909;&#65292;&#21435;&#28195;&#20447;&#20919;&#65292;&#20998;&#19977;&#27425;&#36827;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20313;&#22240;&#39302;&#20107;&#26410;&#20415;&#20037;&#26103;&#65292;&#30149;&#26681;&#28145;&#38178;&#65292;&#24656;&#38590;&#20811;&#26085;&#25910;&#25928;&#65292;&#21448;&#20110;&#21407;&#26041;&#22806;&#21152;&#21322;&#30827;&#20024;&#20108;&#20004;&#65292;&#27599;&#26085;&#20405;&#26216;&#29992;&#28129;&#23004;&#27748;&#36865;&#19979;&#19977;&#38065;&#65292;&#20998;&#19977;&#26085;&#26381;&#23436;&#32780;&#24402;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#24402;&#21518;&#31532;&#22235;&#26085;&#65292;&#22825;&#29995;&#26126;&#65292;&#21363;&#36951;&#20154;&#21484;&#65292;&#20154;&#38376;&#25569;&#20313;&#25163;&#26352;&#65306;&#24471;&#27595;&#39559;&#20046;&#65292;&#20313;&#20035;&#31034;&#23572;&#21916;&#20449;&#32819;&#12290;&#33258;&#30456;&#21035;&#20043;&#27425;&#26085;&#65292;&#35265;&#20808;&#26085;&#26381;&#33647;&#19977;&#21058;&#65292;&#21534;&#20024;&#19977;&#38065;&#65292;&#22852;&#26080;&#28909;&#29366;&#65292;&#33145;&#32960;&#20134;&#31245;&#23485;&#33298;&#65292;&#39135;&#37327;&#21152;&#65292;&#20307;&#24840;&#26472;&#12290;&#38500;&#26381;&#27748;&#19977;&#21058;&#22806;&#65292;&#36930;&#23558;&#20024;&#33647;&#20043;&#21322;&#65292;&#20998;&#19977;&#27425;&#21534;&#26381;&#65292;&#21151;&#25928;&#30410;&#33879;&#65292;&#20854;&#26126;&#26085;&#21448;&#22914;&#21069;&#27748;&#20024;&#24182;&#36827;&#65292;&#20024;&#33647;&#23436;&#30691;&#12290;&#20170;&#22825;&#26410;&#26126;&#65292;&#32780;&#33145;&#20013;&#20316;&#21709;&#65292;&#20284;&#27442;&#26356;&#34915;&#32773;&#65292;&#21363;&#21629;&#23567;&#20799;&#25206;&#22914;&#21397;&#65292;&#23567;&#20415;&#20808;&#33267;&#65292;&#22823;&#20415;&#38543;&#20986;&#65292;&#20808;&#30828;&#21518;&#28303;&#65292;&#31264;&#40655;&#19981;&#26029;&#65292;&#39031;&#21051;&#32422;&#21322;&#26742;&#65292;&#30149;&#22914;&#22833;&#30691;&#12290;&#25152;&#20197;&#24613;&#20110;&#21578;&#32773;&#65292;&#20351;&#23572;&#25918;&#24515;&#12290;&#21363;&#30041;&#39184;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#22810;&#21460;&#26089;&#24223;&#20070;&#65292;&#24615;&#32874;&#26126;&#65292;&#36890;&#36798;&#20107;&#29702;&#12290;&#24109;&#38388;&#38382;&#20313;&#65292;&#27492;&#30151;&#31350;&#20309;&#32536;&#33268;&#20043;&#65292;&#21069;&#27492;&#35768;&#22810;&#21307;&#33647;&#65292;&#20309;&#20197;&#26085;&#21095;&#65292;&#36132;&#20356;&#26041;&#20026;&#21521;&#26469;&#25152;&#26410;&#32463;&#35265;&#65292;&#20309;&#20197;&#22914;&#27492;&#31070;&#25928;&#65292;&#24895;&#38395;&#20854;&#35814;&#12290;&#20313;&#26352;&#65306;&#20857;&#29702;&#28145;&#22885;&#65292;&#21363;&#31895;&#30693;&#21307;&#32773;&#65292;&#23578;&#38590;&#35821;&#27492;&#65292;&#26082;&#25215;&#19979;&#38382;&#65292;&#35831;&#27973;&#27973;&#21462;&#35692;&#65292;&#21363;&#24471;&#22823;&#35201;&#12290;&#20154;&#36523;&#32928;&#32963;&#65292;&#29369;&#20154;&#23478;&#20043;&#38452;&#27807;&#65292;&#33016;&#33160;&#29369;&#22530;&#23460;&#28982;&#12290;&#30149;&#30001;&#20869;&#33039;&#38451;&#27668;&#24335;&#24494;&#65292;&#29369;&#20043;&#22825;&#23506;&#22320;&#20923;&#20063;&#12290;&#35797;&#35266;&#20908;&#26376;&#20154;&#23478;&#38452;&#27807;&#20912;&#32467;&#65292;&#27700;&#36947;&#19981;&#36890;&#65292;&#27714;&#36890;&#20043;&#27861;&#65292;&#24517;&#20447;&#36196;&#26085;&#24403;&#31354;&#65292;&#33258;&#28982;&#20912;&#37322;&#65292;&#27492;&#29702;&#22919;&#23418;&#21688;&#30693;&#65292;&#21307;&#32773;&#21453;&#33579;&#28982;&#32596;&#35273;&#12290;&#21021;&#20197;&#28070;&#33647;&#65292;&#26159;&#30410;&#20043;&#38684;&#38706;&#65292;&#21017;&#38452;&#27807;&#20912;&#32467;&#24840;&#22266;&#65292;&#26080;&#24618;&#20108;&#20415;&#19981;&#36890;&#65292;&#32922;&#33145;&#28385;&#32960;&#20063;&#12290;&#32487;&#36827;&#30813;&#40644;&#65292;&#26159;&#37325;&#20197;&#38704;&#38634;&#65292;&#38452;&#27807;&#26082;&#19981;&#36890;&#65292;&#23618;&#32047;&#32780;&#19978;&#65292;&#21183;&#24517;&#28459;&#24310;&#22530;&#23460;&#65292;&#26159;&#21363;&#38452;&#38718;&#19978;&#36924;&#65292;&#30001;&#32922;&#33145;&#32780;&#32047;&#21450;&#33016;&#33160;&#65292;&#36930;&#33267;&#21693;&#21897;&#20134;&#24418;&#38381;&#22622;&#65292;&#26102;&#32780;&#20316;&#21589;&#20063;&#12290;&#20170;&#20313;&#20197;&#36763;&#28201;&#22823;&#21058;&#39057;&#26381;&#65292;&#20351;&#38178;&#38452;&#20013;&#22797;&#30585;&#38451;&#20809;&#65292;&#22362;&#20912;&#31435;&#27886;&#65292;&#33719;&#25928;&#25152;&#20197;&#31070;&#36895;&#12290;&#22810;&#21460;&#25472;&#39663;&#25242;&#25484;&#26352;&#65306;&#28982;&#21705;&#65281;&#28982;&#21705;&#65281;&#36930;&#20026;&#31435;&#36890;&#33033;&#22235;&#36870;&#21152;&#20154;&#21442;&#27748;&#65292;&#21892;&#21518;&#32780;&#21035;&#12290;&#21035;&#21518;&#19968;&#26376;&#22797;&#35265;&#36814;&#65292;&#31505;&#26352;&#65306;&#21069;&#27492;&#22823;&#30149;&#20960;&#27515;&#65292;&#24494;&#36132;&#20356;&#24517;&#26080;&#24184;&#30691;&#65292;&#21487;&#31216;&#31070;&#25216;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#22823;&#20415;&#38381;&#32467;&#65292;&#39135;&#23569;&#33033;&#24494;&#65292;&#35859;&#20043;&#38452;&#32467;&#65292;&#21069;&#21746;&#22810;&#20197;&#21322;&#30827;&#20024;&#27835;&#20043;&#32780;&#24840;&#12290;&#27492;&#26696;&#21021;&#26041;&#65292;&#22823;&#21009;&#30772;&#26126;&#36890;&#38451;&#65292;&#34429;&#20026;&#25955;&#23506;&#32467;&#65292;&#23454;&#21063;&#25937;&#30813;&#40644;&#23506;&#27899;&#20043;&#35823;&#65292;&#26381;&#23613;&#20004;&#21058;&#65292;&#21589;&#27490;&#33016;&#23485;&#65292;&#32780;&#22823;&#20415;&#20173;&#29992;&#12290;&#21518;&#21152;&#21322;&#30827;&#20024;&#20108;&#20004;&#65292;&#27599;&#26085;&#23004;&#27748;&#36865;&#19979;&#19977;&#38065;&#65292;&#20061;&#33647;&#23436;&#32780;&#22823;&#20415;&#38543;&#20986;&#65292;&#21040;&#20854;&#38452;&#32467;&#20043;&#25152;&#20197;&#24471;&#36890;&#32773;&#65292;&#20840;&#22312;&#28331;&#28070;&#22823;&#22330;&#20043;&#30827;&#30970;&#20063;&#26126;&#30691;&#12290;&#19969;&#27663;&#12298;&#21270;&#23398;&#23454;&#39511;&#26032;&#26412;&#38761;&#12299;&#20113;&#65306;&#30827;&#30970;&#29992;&#20854;&#22823;&#26381;&#65292;&#21063;&#21487;&#20026;&#27899;&#33647;&#65292;&#23547;&#24120;&#29992;&#20043;&#20316;&#36731;&#27899;&#33647;&#65292;&#21448;&#21487;&#19982;&#21035;&#31181;&#27899;&#33647;&#30456;&#21644;&#22810;&#26381;&#12290;&#21566;&#22269;&#21476;&#20070;&#22343;&#20197;&#30827;&#30970;&#20026;&#26377;&#27602;&#65292;&#19988;&#22823;&#28909;&#65292;&#29992;&#20026;&#22766;&#38451;&#33647;&#65292;&#30342;&#22240;&#30827;&#30970;&#20869;&#21547;&#26377;&#20449;&#30707;&#25152;&#33268;&#12290;&#33509;&#24050;&#32463;&#21270;&#23398;&#20998;&#26512;&#20043;&#32431;&#30827;&#30970;&#65292;&#21063;&#26080;&#27602;&#65292;&#19988;&#19981;&#28909;&#65292;&#21487;&#20026;&#36731;&#27899;&#33647;&#12290;&#22857;&#21149;&#21566;&#22269;&#33647;&#32902;&#65292;&#27442;&#21046;&#21322;&#30827;&#20024;&#20197;&#24212;&#29992;&#65292;&#21153;&#24517;&#36141;&#26512;&#20986;&#30738;&#27602;&#20043;&#32431;&#30827;&#30970;&#26041;&#21487;&#20869;&#26381;&#65292;&#21542;&#21063;&#24656;&#36973;&#19981;&#27979;&#65292;&#29992;&#30827;&#30970;&#32773;&#20854;&#27880;&#24847;&#20043;&#12290;
</comment></case>