<case><case-title>&#39118;&#27602;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#19969;&#29976;&#20161;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20613;&#21531;&#65292;&#24180;&#24319;&#20313;&#23681;&#65292;&#20303;&#19978;&#28023;&#22616;&#23665;&#36335;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#27602;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20256;&#26579;&#32780;&#24471;&#65292;&#24050;&#26377;&#20843;&#22825;&#12290;&#21069;&#21307;&#20043;&#26041;&#65292;&#30342;&#26159;&#20859;&#38452;&#28165;&#32954;&#27748;&#31561;&#31867;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22766;&#28909;&#26080;&#27735;&#65292;&#24494;&#26377;&#30031;&#23506;&#65292;&#30183;&#40635;&#38544;&#32422;&#65292;&#24067;&#32780;&#19981;&#26174;&#65292;&#38754;&#33394;&#32043;&#26263;&#65292;&#21693;&#21897;&#32959;&#33104;&#65292;&#28404;&#27700;&#38590;&#21693;&#65292;&#28902;&#36481;&#27867;&#24694;&#65292;&#26085;&#22812;&#19981;&#23433;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#37057;&#25968;&#19981;&#25196;&#65292;&#33292;&#33492;&#40644;&#33147;&#12290;&#20313;&#26352;&#27492;&#21897;&#30183;&#35823;&#35748;&#30333;&#21897;&#20063;&#12290;&#20613;&#27663;&#25968;&#25151;&#65292;&#20165;&#27492;&#19968;&#23376;&#65292;&#32769;&#27597;&#23569;&#22971;&#65292;&#21741;&#27875;&#27714;&#25937;&#12290;&#20313;&#23545;&#20043;&#26352;&#65306;&#30151;&#34429;&#20982;&#38505;&#65292;&#27491;&#27668;&#26410;&#36133;&#65292;&#23578;&#21487;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38543;&#25237;&#36879;&#30183;&#35299;&#27602;&#27748;&#65292;&#21152;&#26547;&#23454;&#12289;&#31481;&#33593;&#30095;&#36798;&#24320;&#35905;&#65292;&#20860;&#21068;&#23569;&#21830;&#20986;&#34880;&#65292;&#24320;&#38381;&#27844;&#28779;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33606;&#33445;&#31319;&#38065;&#21322; &#20928;&#34633;&#34915;&#20843;&#20998; &#31881;&#33883;&#26681;&#20108;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#32043;&#32972;&#28014;&#33805;&#19977;&#38065; &#28818;&#29275;&#33953;&#20108;&#38065; &#28825;&#20725;&#34453;&#19977;&#38065; &#28129;&#39321;&#35913;&#19977;&#38065; &#23273;&#23556;&#24178;&#19968;&#38065; &#36731;&#39532;&#21187;&#20843;&#20998;&#65288;&#21253;&#29006;&#65289; &#23567;&#26547;&#23454;&#38065;&#21322; &#40092;&#31481;&#33593;&#20108;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#21069;&#32993;&#38065;&#21322;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#26085;&#22812;&#26381;&#20004;&#21058;&#21518;&#21363;&#24471;&#30021;&#27735;&#65292;&#40635;&#30183;&#28176;&#24067;&#65292;&#38754;&#33394;&#36716;&#32418;&#65292;&#21693;&#21897;&#32959;&#33104;&#20134;&#20943;&#12290;&#36830;&#36827;&#25968;&#21058;&#65292;&#19977;&#22235;&#26085;&#21363;&#24840;&#12290;&#21897;&#30183;&#20043;&#35777;&#65292;&#26377;&#27735;&#21017;&#29983;&#65292;&#39564;&#20043;&#20449;&#28982;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27835;&#30149;&#24517;&#20808;&#20854;&#25152;&#22240;&#12290;&#20961;&#28866;&#21897;&#30183;&#21407;&#22240;&#65292;&#37117;&#30001;&#30239;&#27602;&#21560;&#20837;&#32954;&#32963;&#65292;&#21448;&#36935;&#26292;&#23506;&#25240;&#37057;&#65292;&#20869;&#20239;&#32928;&#32963;&#33180;&#21407;&#65292;&#22797;&#35302;&#26102;&#20196;&#20043;&#21385;&#39118;&#32780;&#21457;&#12290;&#20854;&#21457;&#20063;&#65292;&#34164;&#33976;&#20043;&#27602;&#24357;&#28459;&#19977;&#28966;&#12290;&#24184;&#32780;&#33719;&#27835;&#65292;&#21063;&#27602;&#25955;&#32780;&#27668;&#21270;&#65292;&#19981;&#33268;&#29301;&#36830;&#20256;&#26579;&#12290;&#19981;&#24184;&#22833;&#27835;&#65292;&#21063;&#27602;&#32858;&#25104;&#30123;&#65292;&#35302;&#20043;&#21363;&#30149;&#65292;&#20197;&#27425;&#36882;&#20256;&#65292;&#29978;&#33267;&#32047;&#24180;&#19981;&#24050;&#22914;&#36817;&#26085;&#27818;&#32461;&#24773;&#24418;&#65292;&#24840;&#21457;&#24840;&#30427;&#65292;&#36804;&#20170;&#26410;&#20043;&#25110;&#24687;&#20063;&#12290;&#38472;&#27663;&#25152;&#35859;&#30123;&#30183;&#65292;&#20313;&#27663;&#25152;&#35859;&#30123;&#30137;&#65292;&#20449;&#30691;&#12290;&#20854;&#30151;&#37325;&#22312;&#30183;&#23376;&#65292;&#19981;&#37325;&#21693;&#21897;&#12290;&#21021;&#36215;&#27835;&#27861;&#65292;&#24517;&#20808;&#24613;&#19982;&#24320;&#36798;&#65292;&#36731;&#21017;&#22914;&#34633;&#34915;&#12289;&#29275;&#33953;&#37325;&#21063;&#22914;&#40635;&#40644;&#12289;&#33905;&#30333;&#20043;&#31867;&#12290;&#20854;&#27425;&#39537;&#39118;&#65292;&#33606;&#12289;&#34180;&#22312;&#25152;&#24517;&#38656;&#65292;&#33509;&#24050;&#20174;&#28779;&#21270;&#32773;&#65292;&#26705;&#12289;&#33738;&#12289;&#38134;&#39757;&#20134;&#21487;&#21442;&#29992;&#12290;&#21448;&#27425;&#24320;&#36767;&#65292;&#32954;&#27668;&#24320;&#21063;&#30382;&#27611;&#20134;&#24320;&#65292;&#33258;&#26080;&#30310;&#28399;&#19981;&#36879;&#20043;&#24739;&#65292;&#25925;&#21069;&#26708;&#12289;&#23556;&#24178;&#20134;&#20026;&#35201;&#33647;&#12290;&#21448;&#27425;&#35299;&#27602;&#65292;&#29577;&#26530;&#20025;&#12289;&#22826;&#20057;&#32043;&#37329;&#20025;&#31561;&#21448;&#24403;&#20860;&#29992;&#12290;&#20854;&#20182;&#22914;&#26447;&#20161;&#12289;&#27224;&#32418;&#20043;&#21270;&#30106;&#65292;&#38738;&#31660;&#12289;&#26621;&#26611;&#20043;&#24490;&#32463;&#36895;&#36798;&#65292;&#30342;&#20026;&#27492;&#30151;&#36741;&#20304;&#20043;&#33391;&#21697;&#12290;&#27492;&#21021;&#36215;&#19968;&#20108;&#26085;&#20043;&#22823;&#27010;&#24773;&#24418;&#20063;&#12290;&#33267;&#20110;&#20108;&#19977;&#26085;&#38388;&#65292;&#22806;&#26463;&#20043;&#39118;&#23506;&#24050;&#35299;&#65292;&#20869;&#34314;&#20043;&#27602;&#28779;&#26041;&#24352;&#65292;&#20937;&#27899;&#25915;&#27602;&#65292;&#24613;&#24613;&#23452;&#25237;&#65292;&#22914;&#21389;&#35282;&#12289;&#40092;&#22320;&#12289;&#24029;&#36830;&#12289;&#29983;&#22823;&#40644;&#12289;&#39118;&#21270;&#30813;&#12289;&#37329;&#27713;&#31561;&#65292;&#23588;&#20026;&#37340;&#24213;&#25277;&#34218;&#20043;&#22937;&#27861;&#65292;&#33105;&#27668;&#36890;&#30021;&#65292;&#30183;&#28779;&#33258;&#29060;&#65292;&#21698;&#21897;&#20134;&#28176;&#24840;&#30691;&#12290;&#33509;&#20173;&#25191;&#36763;&#25955;&#24320;&#36879;&#20043;&#26041;&#65292;&#21063;&#28779;&#21183;&#24840;&#28861;&#65292;&#32959;&#21183;&#26041;&#22686;&#65292;&#33104;&#20134;&#28363;&#34067;&#65292;&#24517;&#33267;&#28404;&#27700;&#19979;&#21698;&#65292;&#30171;&#22914;&#20992;&#21106;&#65292;&#28814;&#21183;&#29134;&#21407;&#65292;&#26432;&#20154;&#26368;&#26292;&#12290;&#36935;&#26377;&#35758;&#29992;&#20937;&#27899;&#32773;&#65292;&#21453;&#20197;&#37057;&#36943;&#35837;&#35876;&#20043;&#65292;&#27492;&#20559;&#20110;&#21457;&#25955;&#24320;&#36798;&#20043;&#20026;&#23475;&#20134;&#24040;&#20063;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#35201;&#24799;&#20110;&#20808;&#21518;&#27425;&#31532;&#20043;&#38388;&#65292;&#38543;&#26426;&#26435;&#21464;&#65292;&#23545;&#30151;&#21457;&#33647;&#65292;&#26031;&#20026;&#20013;&#20854;&#31429;&#30691;&#12290;&#27492;&#26696;&#20294;&#29992;&#35299;&#32908;&#36879;&#30183;&#27748;&#21363;&#24840;&#32773;&#65292;&#29305;&#20854;&#30149;&#21183;&#20043;&#36731;&#27973;&#32773;&#32819;&#12290;
</comment></case>