<case><case-title>&#28866;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21016;&#33635;&#24180;&#65288;&#20303;&#27982;&#21335;&#19996;&#27969;&#27700;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35768;&#31461;&#65292;&#24180;&#21313;&#20313;&#23681;&#65292;&#20303;&#30465;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28866;&#21897;&#30183;&#12290;&#40673;&#22240;&#22806;&#24863;&#39118;&#28909;&#26102;&#27602;&#32780;&#25104;&#12290;
</sickness><syndromes>&#35777;&#20505;&#65306;&#21897;&#20013;&#32959;&#28866;&#30333;&#33104;&#65292;&#38929;&#28046;&#29978;&#22810;&#65292;&#27985;&#36523;&#22823;&#28909;&#65292;&#20860;&#26377;&#30137;&#23376;&#65292;&#28902;&#28212;&#39278;&#20919;&#65292;&#26127;&#36855;&#19981;&#35782;&#20154;&#65292;&#22823;&#20415;&#38381;&#32467;&#65292;&#23567;&#30157;&#30701;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28014;&#27946;&#65292;&#33292;&#32418;&#33492;&#40644;&#33147;&#12290;&#21512;&#21442;&#21508;&#35777;&#65292;&#30830;&#31995;&#28866;&#21897;&#30183;&#27492;&#32536;&#22806;&#21463;&#39118;&#28201;&#20154;&#20110;&#38451;&#26126;&#65292;&#19978;&#33976;&#20110;&#32954;&#65292;&#25925;&#21693;&#21897;&#28291;&#28866;&#65292;&#20860;&#26377;&#30137;&#23376;&#65292;&#27491;&#26159;&#28201;&#28909;&#27442;&#20986;&#19981;&#24471;&#25152;&#33268;&#19982;&#30333;&#21897;&#35777;&#20043;&#21897;&#20013;&#24178;&#29157;&#65292;&#20116;&#24515;&#28902;&#28909;&#32773;&#65292;&#36837;&#20046;&#19981;&#21516;&#12290;&#21307;&#23478;&#27877;&#20110;&#12298;&#30333;&#21897;&#24524;&#34920;&#25225;&#24494;&#12299;&#19968;&#20070;&#65292;&#20197;&#30333;&#21897;&#27861;&#27835;&#28866;&#21897;&#30183;&#65292;&#19987;&#29992;&#28363;&#38452;&#20043;&#33647;&#65292;&#38381;&#22622;&#22806;&#37034;&#65292;&#20351;&#19981;&#24471;&#20986;&#65292;&#25925;&#33268;&#31070;&#26127;&#19981;&#35782;&#20154;&#12290;&#22827;&#39118;&#23506;&#28331;&#25955;&#65292;&#39118;&#28201;&#20937;&#25955;&#65292;&#20961;&#26159;&#22806;&#24863;&#65292;&#33258;&#26080;&#19981;&#29992;&#34920;&#25955;&#20043;&#29702;&#65292;&#21897;&#30183;&#20035;&#28689;&#30151;&#26368;&#37325;&#20043;&#19968;&#31471;&#65292;&#38750;&#29992;&#22823;&#21058;&#28152;&#35299;&#65292;&#20309;&#20197;&#39537;&#27492;&#28201;&#37034;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#26406;&#27748;&#33647;&#65292;&#22806;&#29992;&#21561;&#33647;&#65292;&#33883;&#26681;&#20027;&#36523;&#22823;&#28909;&#28902;&#28212;&#65292;&#29992;&#20197;&#20026;&#21531;&#65292;&#20304;&#20197;&#34180;&#33655;&#12289;&#33738;&#33457;&#20197;&#35299;&#20854;&#34920;&#65292;&#20877;&#29992;&#30707;&#35028;&#20197;&#35831;&#20854;&#37324;&#65292;&#26495;&#34013;&#26681;&#12289;&#36125;&#27597;&#12289;&#22303;&#29275;&#33181;&#20197;&#28152;&#29702;&#26126;&#21897;&#65292;&#40092;&#33479;&#26681;&#20197;&#36879;&#21457;&#30137;&#23376;&#65292;&#21452;&#33457;&#12289;&#20025;&#30382;&#12289;&#33421;&#33647;&#20197;&#20026;&#20043;&#20351;&#12290;&#21448;&#22240;&#36807;&#26381;&#28363;&#33147;&#20043;&#33647;&#65292;&#20877;&#21152;&#26653;&#33932;&#20197;&#27835;&#33016;&#32467;&#12290;&#21448;&#24656;&#21897;&#38388;&#32959;&#29978;&#65292;&#19981;&#33021;&#19979;&#33647;&#65292;&#20808;&#29992;&#22307;&#24800;&#26041;&#22320;&#40857;&#12289;&#40481;&#23376;&#30333;&#27861;&#65292;&#20197;&#24320;&#21897;&#38381;&#65292;&#22806;&#21561;&#38177;&#31867;&#25955;&#65292;&#20197;&#27835;&#33104;&#28866;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#33883;&#26681;&#20116;&#38065; ^&#33738;&#33457;&#20108;&#38065; &#26495;&#34013;&#26681;&#19977;&#38065; &#22303;&#29275;&#33181;&#19977;&#38065; &#37329;&#38134;&#33457;&#20108;&#38065; &#33487;&#34180;&#33655;&#20108;&#38065; &#29983;&#30707;&#35028;&#19977;&#38065;&#65288;&#25443;&#65289; &#24029;&#36125;&#27597;&#19977;&#38065; &#40092;&#33479;&#26681;&#20116;&#38065; &#31881;&#20025;&#30382;&#20108;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#20840;&#26653;&#33932;&#19977;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#29992;&#27700;&#20845;&#33590;&#30871;&#65292;&#21333;&#29038;&#33883;&#26681;&#25104;&#20116;&#33590;&#30871;&#65292;&#20877;&#32435;&#35832;&#33647;&#29038;&#25104;&#19977;&#30871;&#65292;&#20998;&#19977;&#27425;&#26381;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#12298;&#22307;&#24800;&#26041;&#12299;&#27835;&#21897;&#38381;&#27861;&#65292;&#29992;&#40092;&#22320;&#40857;&#65288;&#19968;&#21517;&#34479;&#34451;&#65292;&#20439;&#21517;&#26354;&#40157;&#65289;&#19968;&#26465;&#65292;&#30740;&#28866;&#65292;&#20197;&#40481;&#23376;&#30333;&#65288;&#21363;&#40481;&#34507;&#28165;&#65292;&#21435;&#40644;&#29992;&#65289;&#25605;&#21644;&#65292;&#28748;&#20154;&#21363;&#36890;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#38177;&#31867;&#25955;&#35265;&#23588;&#22312;&#27902;&#12298;&#37329;&#21294;&#32764;&#12299;&#12289;&#29579;&#23391;&#33521;&#12298;&#28201;&#28909;&#32463;&#32428;&#12299;&#20108;&#20070;&#65292;&#25925;&#19981;&#36184;&#24405;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#22320;&#40857;&#21518;&#21897;&#32959;&#28176;&#28040;&#65292;&#39278;&#27700;&#21363;&#19981;&#20877;&#21595;&#12290;&#26381;&#33647;&#21518;&#36523;&#28909;&#28176;&#36864;&#65292;&#30137;&#23376;&#28176;&#28040;&#12290;&#21561;&#38177;&#31867;&#25955;&#21518;&#65292;&#30333;&#33104;&#21363;&#38543;&#28046;&#32780;&#20986;&#12290;&#27425;&#26085;&#21363;&#23558;&#21407;&#26041;&#20943;&#21435;&#33883;&#26681;&#12289;&#33738;&#33457;&#12289;&#34180;&#33655;&#65292;&#20849;&#26381;&#33647;&#19977;&#21058;&#65292;&#21363;&#34892;&#30154;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20313;&#24868;&#26102;&#21307;&#20197;&#30333;&#21897;&#27861;&#27835;&#28866;&#21897;&#30183;&#65292;&#26505;&#27515;&#32773;&#20247;&#65292;&#22240;&#23558;&#20108;&#30151;&#24322;&#28857;&#32454;&#24515;&#20998;&#36776;&#65292;&#24449;&#20043;&#21382;&#24180;&#32463;&#39564;&#65292;&#33879;&#26377;&#12298;&#28866;&#21897;&#30183;&#35777;&#27835;&#36776;&#24322;&#12299;&#19968;&#20070;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#36776;&#35777;&#26126;&#21833;&#65292;&#29992;&#33647;&#20999;&#24403;&#65292;&#24799;&#27492;&#23646;&#26222;&#36890;&#27835;&#27861;&#12290;&#22914;&#29616;&#33292;&#32475;&#65292;&#21693;&#21897;&#32418;&#32959;&#65292;&#32908;&#32418;&#22914;&#38182;&#65292;&#38899;&#21713;&#21475;&#24178;&#65292;&#32422;&#28909;&#31070;&#26127;&#65292;&#20134;&#39035;&#22823;&#21058;&#28363;&#33829;&#22686;&#28082;&#65292;&#28165;&#28909;&#35299;&#27602;&#20043;&#27861;&#65292;&#19981;&#21487;&#25191;&#23432;&#25104;&#27861;&#20026;&#22949;&#12290;
</comment></case>