<case><case-title>&#26149;&#28201;&#26102;&#30184;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#33635;&#25104;&#40140;&#27425;&#23376;&#65292;&#24180;&#20843;&#23681;&#65292;&#20303;&#38177;&#23665;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#26102;&#30159;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#20808;&#22825;&#19981;&#36275;&#65292;&#20061;&#26376;&#32780;&#20135;&#65292;&#24179;&#26085;&#32925;&#26106;&#65292;&#25110;&#30446;&#36196;&#29273;&#30171;&#12290;&#29616;&#22240;&#26286;&#26149;&#30159;&#30123;&#30427;&#34892;&#65292;&#20256;&#26579;&#32780;&#24471;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30159;&#26410;&#40784;&#32780;&#24050;&#22238;&#65292;&#28909;&#32463;&#20108;&#26092;&#26377;&#20313;&#65292;&#40629;&#32418;&#30446;&#24178;&#65292;&#40763;&#29157;&#28212;&#65292;&#21683;&#30192;&#38887;&#40644;&#65292;&#24517;&#39035;&#20197;&#25163;&#25506;&#21462;&#65292;&#26286;&#21063;&#27668;&#36870;&#19981;&#33298;&#65292;&#25034;&#28902;&#23569;&#23504;&#65292;&#40763;&#19981;&#35273;&#26262;&#65292;&#25353;&#33145;&#33011;&#21017;&#29978;&#30171;&#65292;&#28338;&#30701;&#32780;&#36196;&#65292;&#20415;&#33392;&#19981;&#29245;&#65292;&#32819;&#32843;&#26377;&#33043;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#32780;&#37325;&#25353;&#26080;&#21147;&#65292;&#33292;&#32475;&#65292;&#33492;&#26377;&#30333;&#31964;&#12290;&#27492;&#30001;&#28201;&#37034;&#22841;&#30192;&#22841;&#31215;&#65292;&#30041;&#24651;&#29071;&#33976;&#65292;&#28909;&#20037;&#20260;&#38452;&#65292;&#30183;&#30184;&#22570;&#34398;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23447;&#21556;&#38816;&#36890;&#27861;&#65292;&#20197;&#20828;&#38083;&#12289;&#22825;&#20908;&#12289;&#28966;&#26624;&#12289;&#20025;&#30382;&#12289;&#26447;&#20161;&#12289;&#36125;&#27597;&#12289;&#26503;&#26487;&#21494;&#12289;&#20908;&#29916;&#23376;&#12289;&#33446;&#33541;&#26681;&#31561;&#32899;&#32954;&#28165;&#28909;&#20026;&#21531;&#65292;&#20803;&#21442;&#12289;&#29983;&#22320;&#12289;&#30707;&#26011;&#12289;&#27801;&#21442;&#12289;&#33583;&#31070;&#29983;&#27941;&#23433;&#31070;&#20026;&#33251;&#65292;&#20860;&#20197;&#29664;&#31881;&#12289;&#38596;&#31934;&#26376;&#30707;&#12289;&#36784;&#30722;&#12289;&#31481;&#27813;&#12289;&#26792;&#27713;&#12289;&#33821;&#21340;&#27713;&#31561;&#21270;&#30192;&#28070;&#19979;&#20026;&#20304;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#39532;&#20828;&#38083;&#19968;&#38065; &#28129;&#22825;&#20908;&#19968;&#38065; &#28966;&#23665;&#26624;&#19968;&#38065; &#29281;&#20025;&#30382;&#19968;&#38065; &#20809;&#12289;&#29980;&#26447;&#20161;&#21508;&#19968;&#38065; &#27993;&#12289;&#24029;&#36125;&#21508;&#19968;&#38065; &#20803;&#21442;&#20108;&#38065; &#32454;&#29983;&#22320;&#20108;&#38065; &#40092;&#30707;&#26011;&#38065;&#21322; &#21271;&#27801;&#21442;&#20108;&#38065; &#36784;&#33583;&#31070;&#38065;&#21322; &#20808;&#29992;&#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#34915;&#65289; &#12289;&#27963;&#27700;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#12289;&#40092;&#26503;&#26487;&#21494;&#19968;&#20004;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289; &#12289;&#40092;&#20908;&#29916;&#23376;&#19968;&#20004; &#65292;&#22235;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;&#21478;&#26041;&#28610;&#29664;&#31881;&#12289;&#21046;&#38596;&#31934;&#35199;&#26376;&#30707;&#12289;&#39134;&#36784;&#30722;&#21508;&#19968;&#20998; &#65292;&#30740;&#21644;&#12290;&#29992;&#31481;&#27813;&#12289;&#26792;&#27713;&#12289;&#29983;&#33821;&#21340;&#27713;&#21508;&#19968;&#29922; &#65292;&#37325;&#27748;&#28822;&#28909;&#65292;&#20505;&#28201;&#36865;&#19979;&#12290;
</prescription><prescription>&#22788;&#26041;&#65306;&#40092;&#27801;&#21442;&#20108;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#40092;&#29983;&#22320;&#19977;&#38065; &#28129;&#22825;&#20908;&#19968;&#38065; &#20803;&#21442;&#19977;&#38065; &#21407;&#40614;&#20908;&#19968;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#20908;&#29916;&#23376;&#19977;&#38065; &#32933;&#30693;&#27597;&#20108;&#38065; &#33457;&#31881;&#38065;&#21322; &#20809;&#12289;&#29980;&#26447;&#20161;&#21508;&#38065;&#21322; &#26543;&#40644;&#33449;&#19968;&#38065; &#29577;&#27849;&#25955;&#20108;&#38065;&#65288;&#21253;&#29006;&#65289; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#12289;&#40092;&#33541;&#26681;&#12289;&#40092;&#26503;&#26487;&#21494;&#21508;&#19968;&#20004; &#12289;&#40092;&#28129;&#31481;&#21494;&#19977;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;&#21478;&#26041;&#28610;&#29664;&#31881;&#12289;&#21046;&#38596;&#31934;&#21508;&#19968;&#20998; &#65292;&#24029;&#36125;&#19977;&#20998; &#65292;&#20849;&#30740;&#21644;&#12290;&#20173;&#20197;&#31481;&#27813;&#12289;&#26792;&#27713;&#12289;&#33713;&#33748;&#27713;&#21508;&#19968;&#29922; &#65292;&#28822;&#28201;&#35843;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#33292;&#31964;&#28176;&#21270;&#65292;&#36523;&#28909;&#24471;&#30021;&#27735;&#32780;&#35299;&#8222;&#24799;&#20415;&#22797;&#38381;&#65292;&#21407;&#26041;&#21435;&#26543;&#33449;&#12289;&#33457;&#31881;&#12289;&#29577;&#27849;&#25954;&#65292;&#21152;&#37329;&#27832;&#33609;&#65288;&#21253;&#29006;&#65289;&#12289;&#32043;&#33728;&#21508;&#19968;&#38065;&#12289;&#28779;&#40635;&#20161;&#38065;&#21322;&#12289;&#40092;&#39318;&#20044;&#38065;&#21322;&#12289;&#29916;&#33806;&#30382;&#19977;&#38065;&#12290;
</diagnosis><diagnosis>&#22235;&#35786;&#65306;&#36908;&#20004;&#21058;&#20415;&#22797;&#35299;&#65292;&#28909;&#28165;&#32780;&#33492;&#31964;&#20928;&#65292;&#39028;&#32418;&#38500;&#65292;&#20004;&#30446;&#28070;&#65292;&#40763;&#29983;&#28053;&#65292;&#21683;&#22823;&#20943;&#65292;&#30192;&#20134;&#23569;&#65292;&#32819;&#30053;&#32874;&#65292;&#33043;&#20134;&#27490;&#12290;&#24799;&#37324;&#28909;&#25484;&#28796;&#65292;&#33033;&#38745;&#36716;&#32454;&#65292;&#33292;&#32418;&#24067;&#26032;&#33492;&#65292;&#21487;&#36827;&#20859;&#38452;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#24029;&#30707;&#26011;&#20108;&#38065; &#32454;&#29983;&#22320;&#19977;&#38065; &#40092;&#39318;&#20044;&#38065;&#21322; &#28129;&#22825;&#20908;&#19968;&#38065; &#21407;&#40614;&#20908;&#19968;&#38065; &#20803;&#21442;&#38065;&#21322; &#31881;&#20025;&#30382;&#19968;&#38065; &#33487;&#30334;&#21512;&#19968;&#38065; &#22825;&#33457;&#31881;&#19968;&#38065; &#28779;&#40635;&#20161;&#38065;&#21322; &#29980;&#26447;&#20161;&#38065;&#21322; &#20908;&#29916;&#23376;&#20108;&#38065; &#40092;&#26503;&#26487;&#21494;&#22235;&#38065;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19977;&#21058;&#32780;&#37324;&#28909;&#20928;&#65292;&#32963;&#27668;&#37266;&#65292;&#26085;&#28176;&#21521;&#24840;&#32780;&#22797;&#20803;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30272;&#20026;&#40635;&#30137;&#20043;&#20439;&#31216;&#65292;&#27993;&#27743;&#21517;&#30164;&#23376;&#65292;&#27743;&#33487;&#21517;&#30183;&#23376;&#65292;&#21517;&#34429;&#20028;&#32780;&#27835;&#21017;&#21516;&#12290;&#24517;&#20808;&#23519;&#20046;&#22235;&#26102;&#20043;&#27668;&#20505;&#65292;&#38543;&#20854;&#26102;&#27668;&#20043;&#32988;&#22797;&#65292;&#30340;&#20197;&#36763;&#32988;&#65292;&#25110;&#36763;&#20937;&#65292;&#21450;&#29976;&#20937;&#33510;&#36763;&#65292;&#28129;&#28183;&#21688;&#23506;&#31561;&#27861;&#65292;&#23545;&#30151;&#21457;&#33647;&#65292;&#38543;&#26426;&#24212;&#21464;&#12290;&#21517;&#20854;&#30149;&#26352;&#26102;&#30131;&#32773;&#65292;&#20197;&#20854;&#22240;&#26102;&#21046;&#23452;&#65292;&#36776;&#20854;&#20026;&#39118;&#28331;&#65292;&#20026;&#28287;&#28331;&#65292;&#20026;&#32626;&#28287;&#65292;&#20026;&#29157;&#28909;&#65292;&#20026;&#20239;&#37034;&#65292;&#20173;&#20197;&#26102;&#24863;&#27861;&#28165;&#20854;&#28304;&#32819;&#12290;
</comment></case>