<case><case-title>&#22922;&#23072;&#20860;&#39118;&#29157;&#26102;&#30123;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20028;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#38886;&#65292;&#24180;&#20108;&#21313;&#20108;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#20065;&#65292;&#23398;&#30028;&#65292;&#20307;&#30246;&#24369;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22922;&#23072;&#20860;&#39118;&#29157;&#26102;&#30123;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#21463;&#23381;&#21518;&#65292;&#27668;&#34880;&#19981;&#20805;&#65292;&#31070;&#28902;&#23569;&#30561;&#12290;&#35825;&#22240;&#31179;&#21518;&#39118;&#29157;&#26102;&#30123;&#27969;&#34892;&#65292;&#33740;&#27602;&#39134;&#25196;&#65292;&#30001;&#21475;&#40763;&#21560;&#21463;&#65292;&#30452;&#25509;&#20256;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30171;&#30446;&#30505;&#65292;&#24694;&#23506;&#21457;&#28909;&#65292;&#21683;&#22013;&#30192;&#40655;&#65292;&#32930;&#20518;&#31070;&#28902;&#65292;&#21475;&#28212;&#32963;&#38045;&#12290;&#32487;&#21017;&#27668;&#21912;&#22768;&#21972;&#65292;&#21683;&#30192;&#29978;&#33392;&#65292;&#21683;&#21017;&#21679;&#21679;&#26377;&#22768;&#65292;&#33016;&#33160;&#32960;&#28385;&#65292;&#39135;&#21017;&#21589;&#38590;&#19979;&#21693;&#65292;&#32908;&#32905;&#33073;&#33853;&#65292;&#24418;&#20307;&#26543;&#30246;&#65292;&#19981;&#33021;&#36215;&#31435;&#65292;&#36215;&#21017;&#26127;&#20166;&#65292;&#31070;&#35782;&#20045;&#37266;&#20045;&#26127;&#65292;&#35893;&#35328;&#22916;&#35821;&#65292;&#21767;&#32553;&#40831;&#26543;&#65292;&#21693;&#24178;&#21475;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#24358;&#25968;&#24494;&#28014;&#65292;&#25968;&#21017;&#19971;&#33267;&#26377;&#22855;&#65292;&#33292;&#33492;&#26543;&#40657;&#32780;&#28073;&#65292;&#36793;&#23574;&#28145;&#36196;&#36215;&#21050;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#22922;&#23072;&#20860;&#39118;&#29157;&#26102;&#30123;&#30151;&#20063;&#12290;&#20313;&#26195;&#20043;&#26352;&#65306;&#30149;&#21183;&#21361;&#38505;&#26497;&#30691;&#65292;&#36759;&#36716;&#24605;&#32500;&#65292;&#21482;&#26377;&#31469;&#21147;&#20197;&#25937;&#27597;&#65292;&#19981;&#33021;&#20860;&#39038;&#20854;&#32974;&#20799;&#12290;&#33509;&#29369;&#27442;&#20445;&#32974;&#65292;&#24656;&#27597;&#21629;&#19968;&#20129;&#65292;&#32780;&#32974;&#20799;&#20043;&#21629;&#20134;&#38543;&#20043;&#20465;&#20129;&#65292;&#35831;&#21531;&#25321;&#20110;&#26031;&#20108;&#32773;&#12290;&#30149;&#23478;&#36930;&#35859;&#29031;&#27492;&#30149;&#21183;&#65292;&#24403;&#28982;&#24613;&#25937;&#27597;&#21629;&#20026;&#39318;&#35201;&#65292;&#35831;&#31469;&#21147;&#35774;&#27861;&#65292;&#25918;&#32966;&#29992;&#33647;&#21487;&#20063;&#12290;&#20104;&#23545;&#20043;&#26352;&#65306;&#33033;&#34429;&#28014;&#25968;&#24050;&#26497;&#65292;&#24184;&#26410;&#25955;&#20081;&#65292;&#25110;&#33021;&#25405;&#25937;&#65292;&#20197;&#22270;&#20389;&#24184;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#20937;&#33160;&#25955;&#21512;&#29312;&#35282;&#22320;&#40644;&#27748;&#21435;&#20025;&#30382;&#65292;&#21152;&#33457;&#31881;&#12289;&#38134;&#33457;&#12289;&#20154;&#20013;&#30333;&#65292;&#21462;&#30813;&#12289;&#40644;&#12289;&#26624;&#12289;&#33449;&#33633;&#28068;&#32928;&#32963;&#65292;&#38477;&#28779;&#25937;&#38452;&#20026;&#21531;&#65292;&#22320;&#12289;&#33421;&#12289;&#33457;&#31881;&#20937;&#34880;&#23433;&#32974;&#65292;&#29983;&#27941;&#28070;&#29157;&#20026;&#33251;&#65292;&#29312;&#35282;&#12289;&#36830;&#32728;&#12289;&#31481;&#21494;&#12289;&#34180;&#33655;&#28152;&#24515;&#32925;&#20239;&#28779;&#65292;&#20937;&#25955;&#39118;&#29157;&#20026;&#20304;&#65292;&#38134;&#32993;&#12289;&#38134;&#33457;&#12289;&#20154;&#20013;&#30333;&#21644;&#35299;&#34920;&#37324;&#65292;&#25955;&#37057;&#36133;&#27602;&#20026;&#20351;&#12290;&#36830;&#36827;&#20108;&#26381;&#19981;&#24212;&#65292;&#30452;&#33267;&#20116;&#26381;&#21518;&#65292;&#22987;&#24471;&#27899;&#25968;&#27425;&#40657;&#29157;&#32467;&#31914;&#65292;&#32780;&#29158;&#28909;&#30053;&#24179;&#65292;&#33292;&#33492;&#30053;&#28070;&#65292;&#35893;&#35821;&#24050;&#38500;&#65292;&#20154;&#20107;&#20134;&#37266;&#12290;&#20173;&#35265;&#29157;&#28212;&#19981;&#30496;&#65292;&#39135;&#37327;&#19981;&#24605;&#65292;&#21683;&#22013;&#22914;&#21069;&#12290;&#21448;&#29992;&#20154;&#21442;&#30333;&#34382;&#21512;&#30334;&#21512;&#22266;&#37329;&#27748;&#21152;&#20943;&#65292;&#21462;&#20854;&#28070;&#32954;&#29983;&#27941;&#65292;&#24179;&#32963;&#38477;&#36870;&#65292;&#27963;&#34880;&#23433;&#32974;&#65292;&#20859;&#38452;&#28363;&#27700;&#12290;&#36830;&#36827;&#21313;&#20313;&#26381;&#65292;&#21017;&#21683;&#22013;&#24050;&#38500;&#65292;&#22768;&#28165;&#19981;&#21956;&#65292;&#29157;&#28212;&#24050;&#27490;&#65292;&#39135;&#37327;&#24050;&#36827;&#65292;&#30561;&#30496;&#24050;&#23433;&#65292;&#36523;&#20307;&#24050;&#21644;&#65292;&#33292;&#40657;&#33492;&#24050;&#36864;&#65292;&#36716;&#29616;&#24494;&#30333;&#24494;&#28073;&#12290;&#24799;&#20803;&#27668;&#34928;&#24369;&#65292;&#22768;&#20302;&#27668;&#24494;&#65292;&#36719;&#32780;&#26080;&#21147;&#65292;&#35786;&#33033;&#24494;&#24369;&#12290;&#21448;&#29992;&#22235;&#29289;&#27748;&#21512;&#29983;&#33033;&#25955;&#65292;&#21152;&#33583;&#31070;&#12289;&#26531;&#20161;&#12289;&#20110;&#26415;&#12289;&#23665;&#33647;&#65292;&#21462;&#20854;&#34917;&#27668;&#29983;&#27941;&#65292;&#20859;&#38452;&#27963;&#34880;&#65292;&#23433;&#32974;&#23425;&#31070;&#65292;&#36816;&#33086;&#20581;&#32963;&#12290;&#36830;&#36827;&#21313;&#20313;&#26381;&#65292;&#21017;&#20803;&#27668;&#30053;&#24378;&#65292;&#39135;&#37327;&#22823;&#36827;&#65292;&#36215;&#23621;&#27493;&#23653;&#65292;&#31245;&#33021;&#25903;&#25345;&#12290;&#24799;&#32930;&#20307;&#30382;&#32932;&#65292;&#24494;&#29616;&#28014;&#32959;&#65292;&#35786;&#33033;&#32531;&#28369;&#12290;&#21448;&#29992;&#22235;&#21531;&#23376;&#27748;&#21512;&#20116;&#30382;&#39278;&#65292;&#21462;&#20854;&#34917;&#27668;&#36816;&#33086;&#65292;&#21435;&#28287;&#28040;&#32959;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20937;&#33160;&#25955;&#21512;&#29312;&#35282;&#22320;&#40644;&#27748;&#21152;&#20943;&#26041;&#20803;&#26126;&#31881;&#19977;&#38065;&#65288;&#20998;&#20914;&#65289; &#29983;&#22823;&#40644;&#22235;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#34180;&#33655;&#21494;&#38065;&#21322; &#40092;&#31481;&#21494;&#20108;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#31881;&#29976;&#33609;&#19968;&#38065; &#29312;&#35282;&#23574;&#19977;&#38065;&#65288;&#30952;&#20914;&#65289; &#38134;&#26612;&#32993;&#20108;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#20154;&#20013;&#30333;&#38065;&#21322;
</prescription><prescription>&#27425;&#26041;&#65306;&#20154;&#21442;&#30333;&#34382;&#21512;&#30334;&#21512;&#22266;&#37329;&#27748;&#35199;&#28510;&#20826;&#19977;&#38065; &#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#19977;&#38065; &#38472;&#31923;&#31859;&#20116;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#37326;&#30334;&#21512;&#20108;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#29983;&#30333;&#33421;&#20108;&#38065; &#27941;&#26708;&#26775;&#20108;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#24403;&#24402;&#36523;&#38065;&#21322; &#22823;&#20803;&#21442;&#20108;&#38065; &#29087;&#22320;&#38706;&#19968;&#26020;&#65288;&#20195;&#27700;&#29006;&#33647;&#65289;
</prescription><prescription>&#19977;&#26041;&#65306;&#22235;&#29289;&#27748;&#21512;&#29983;&#33033;&#25955;&#21152;&#20943;&#26041;&#22823;&#29087;&#22320;&#22235;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#30333;&#24402;&#36523;&#19977;&#38065; &#24029;&#33422;&#19968;&#38065; &#35199;&#28510;&#20826;&#22235;&#38065; &#20116;&#21619;&#23376;&#38065;&#21322; &#30772;&#40614;&#20908;&#19977;&#38065; &#20113;&#33583;&#31070;&#20108;&#38065; &#37240;&#26531;&#20161;&#20108;&#38065; &#36129;&#20110;&#26415;&#19977;&#38065; &#28142;&#23665;&#33647;&#20116;&#38065;&#65288;&#29983;&#25171;&#65289;
</prescription><prescription>&#21448;&#26041;&#65306;&#22235;&#21531;&#23376;&#27748;&#21512;&#20116;&#30382;&#39278;&#35199;&#28510;&#20826;&#22235;&#38065; &#36129;&#30333;&#26415;&#20845;&#38065; &#20113;&#33583;&#33491;&#22235;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#29983;&#26705;&#30382;&#20116;&#38065; &#20116;&#21152;&#30382;&#22235;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#32769;&#38472;&#30382;&#20108;&#38065; &#29983;&#23004;&#30382;&#20108;&#38065; &#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#20154;&#20107;&#24050;&#37266;&#12290;&#20108;&#21313;&#26085;&#21683;&#27490;&#29157;&#24179;&#65292;&#39135;&#37327;&#24050;&#36827;&#12290;&#19977;&#21313;&#26085;&#30334;&#30149;&#20465;&#38500;&#65292;&#39135;&#37327;&#22823;&#36827;&#65292;&#20803;&#27668;&#24050;&#22797;&#12290;&#21518;&#19968;&#26376;&#65292;&#32974;&#20799;&#20135;&#19979;&#65292;&#27597;&#23376;&#20465;&#20840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#29158;&#37247;&#30123;&#65292;&#31179;&#20908;&#20026;&#29978;&#12290;&#23601;&#20313;&#25152;&#35265;&#65292;&#21435;&#24180;&#28145;&#31179;&#33267;&#20908;&#65292;&#26377;&#21457;&#30333;&#21897;&#26102;&#30123;&#32773;&#65292;&#26377;&#21457;&#21897;&#30183;&#26102;&#30123;&#32773;&#65292;&#26377;&#21457;&#30123;&#30168;&#30123;&#30164;&#32773;&#65292;&#30452;&#33267;&#20170;&#26149;&#65292;&#30123;&#21183;&#28176;&#34928;&#65292;&#20854;&#35777;&#34429;&#21464;&#29366;&#19975;&#31471;&#65292;&#32780;&#21407;&#22240;&#24635;&#24402;&#20110;&#39118;&#29028;&#28909;&#27602;&#65292;&#27668;&#34880;&#20004;&#29140;&#12290;&#21307;&#32773;&#19981;&#31350;&#30149;&#22240;&#65292;&#35265;&#21897;&#27835;&#21897;&#65292;&#35265;&#30168;&#27835;&#30168;&#65292;&#35265;&#30131;&#27835;&#30164;&#65292;&#36740;&#29992;&#36890;&#22871;&#25104;&#26041;&#65292;&#20197;&#33268;&#26505;&#27515;&#26685;&#36884;&#65292;&#33391;&#21487;&#24754;&#20063;&#12290;&#27492;&#26696;&#27880;&#37325;&#20239;&#28779;&#23601;&#29157;&#65292;&#27668;&#34880;&#20004;&#29140;&#65292;&#24320;&#39318;&#21363;&#29992;&#20937;&#33160;&#21512;&#29312;&#35282;&#22320;&#40644;&#21152;&#20943;&#65292;&#34920;&#37324;&#21452;&#35299;&#65292;&#19977;&#28966;&#20998;&#28040;&#65292;&#25237;&#21058;&#26524;&#20915;&#65292;&#33258;&#28982;&#25928;&#22914;&#26740;&#40723;&#12290;&#28982;&#38750;&#26377;&#23398;&#35782;&#12289;&#26377;&#32966;&#37327;&#12289;&#32463;&#39564;&#23439;&#23500;&#32773;&#65292;&#19981;&#25954;&#36127;&#27492;&#37325;&#20219;&#12290;
</comment></case>