<case><case-title>&#20013;&#39118;&#33073;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26753;&#21491;&#25995;&#65288;&#20303;&#29577;&#23665;&#28246;&#22616;&#27839;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23002;&#23478;&#29790;&#22971;&#24464;&#27663;&#65292;&#20303;&#39541;&#38376;&#21069;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#39118;&#33073;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20135;&#21518;&#34880;&#34394;&#65292;&#35823;&#20110;&#21069;&#21307;&#19981;&#38382;&#30149;&#20043;&#34394;&#23454;&#65292;&#36989;&#20197;&#20135;&#21518;&#26222;&#36890;&#26041;&#33422;&#24402;&#27748;&#21152;&#30095;&#39118;&#21457;&#25955;&#33647;&#27835;&#32780;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20135;&#32463;&#21313;&#21477;&#38047;&#65292;&#23401;&#25552;&#21253;&#34915;&#26041;&#20840;&#19979;&#65292;&#24694;&#38706;&#36807;&#20110;&#24120;&#32974;&#65292;&#22836;&#26197;&#21589;&#21520;&#65292;&#24974;&#23506;&#22766;&#28909;&#65292;&#33292;&#33492;&#31895;&#33147;&#65292;&#38754;&#33394;&#31229;&#22434;&#65292;&#22836;&#19981;&#33021;&#20030;&#65292;&#27735;&#20986;&#19981;&#27490;&#12290;&#21307;&#25237;&#20197;&#33422;&#24402;&#27748;&#21152;&#21457;&#25955;&#19968;&#21058;&#65292;&#26410;&#23436;&#65292;&#27735;&#20986;&#22914;&#38632;&#65292;&#22823;&#27668;&#27442;&#33073;&#65292;&#31070;&#35782;&#26102;&#24870;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#28014;&#22823;&#40723;&#25351;&#65292;&#37325;&#25353;&#31354;&#32780;&#26080;&#21147;&#12290;&#30830;&#31995;&#38452;&#34880;&#39588;&#34394;&#65292;&#20869;&#39118;&#26263;&#21160;&#65292;&#23396;&#38451;&#19978;&#36234;&#20043;&#21361;&#20505;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36981;&#20210;&#26223;&#26690;&#26525;&#21152;&#40857;&#39592;&#29281;&#34510;&#27748;&#22686;&#25439;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26690;&#26525;&#19968;&#38065; &#26477;&#30333;&#33421;&#20116;&#38065; &#28825;&#29976;&#33609;&#38065;&#21322; &#24038;&#29281;&#34510;&#20116;&#38065;&#65288;&#29983;&#25171;&#65289; &#40857;&#39592;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#35199;&#28510;&#20826;&#38065;&#21322; &#40657;&#38468;&#29255;&#20845;&#20998; &#26126;&#22825;&#40635;&#38065;&#21322; &#32418;&#26531;&#32905;&#20845;&#26522; &#29983;&#23004;&#20108;&#29255; &#20108;&#21058;&#65292;&#27735;&#25910;&#28909;&#38500;&#12290;&#31532;&#19977;&#22825;&#20080;&#33647;&#65292;&#36935;&#20854;&#21516;&#22995;&#33647;&#24215;&#23448;&#65292;&#35859;&#20854;&#29983;&#20135;&#26410;&#36807;&#19977;&#22825;&#65292;&#36825;&#21307;&#29983;&#26041;&#20869;&#37117;&#19981;&#29992;&#24403;&#24402;&#12289;&#24029;&#33422;&#20197;&#21435;&#30208;&#34880;&#65292;&#35802;&#23646;&#24618;&#21307;&#12290;&#22914;&#26524;&#32431;&#31929;&#26381;&#27492;&#34917;&#28073;&#33647;&#65292;&#24656;&#24597;&#23558;&#26469;&#27741;&#22971;&#35201;&#34987;&#36825;&#33647;&#34917;&#21040;&#30208;&#34880;&#65292;&#23601;&#35201;&#32922;&#32960;&#32780;&#27515;&#12290;&#36930;&#20110;&#26041;&#20869;&#21152;&#24403;&#24402;&#12289;&#24029;&#33422;&#21508;&#38065;&#21322; &#12290;&#29006;&#26381;&#19968;&#22836;&#29006;&#65292;&#38670;&#26102;&#38388;&#21069;&#35777;&#23436;&#20840;&#22797;&#20316;&#12290;&#22812;&#21322;&#21448;&#26469;&#29305;&#25307;&#65292;&#35810;&#38382;&#22987;&#30693;&#20854;&#25925;&#65292;&#22123;&#65292;&#21307;&#33647;&#23682;&#21487;&#20799;&#25103;&#20046;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21322;&#26376;&#21518;&#35832;&#35777;&#24713;&#38500;&#65292;&#36827;&#20197;&#34880;&#23646;&#34917;&#21697;&#24319;&#22825;&#65292;&#36527;&#24178;&#31934;&#31070;&#22987;&#23436;&#28385;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20013;&#39118;&#33073;&#35777;&#65292;&#21313;&#20013;&#38590;&#30142;&#19968;&#20108;&#65292;&#20804;&#22312;&#20135;&#21518;&#65292;&#23588;&#20026;&#36843;&#19981;&#21450;&#25937;&#12290;&#20035;&#29992;&#20210;&#26223;&#26690;&#26525;&#21152;&#40857;&#29281;&#22686;&#25439;&#65292;&#35843;&#33829;&#21644;&#21355;&#65292;&#22238;&#38451;&#22266;&#33073;&#65292;&#25237;&#20043;&#36740;&#24212;&#65292;&#23578;&#23646;&#20389;&#24184;&#25104;&#21151;&#65292;&#19981;&#24471;&#35859;&#27492;&#26041;&#26495;&#21487;&#25937;&#20013;&#39118;&#33073;&#35777;&#20063;&#12290;&#24799;&#33647;&#32902;&#20013;&#20154;&#65292;&#20294;&#30693;&#26222;&#36890;&#24120;&#27861;&#65292;&#19981;&#30693;&#29305;&#21035;&#21464;&#27861;&#65292;&#36989;&#23572;&#32972;&#21152;&#33647;&#21697;&#65292;&#27492;&#31181;&#24694;&#39118;&#65292;&#21307;&#33647;&#30028;&#30465;&#24320;&#20844;&#20250;&#65292;&#20849;&#21516;&#21462;&#32532;&#65292;&#20197;&#20813;&#36029;&#35823;&#30149;&#23478;&#12290;
</comment></case>