<case><case-title>&#30240;&#22841;&#27700;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#29790;&#23433;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#23376;&#38738;&#20043;&#20196;&#23250;&#65292;&#24180;&#21313;&#22235;&#23681;&#65292;&#20303;&#36951;&#39118;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30159;&#22841;&#27700;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#20307;&#32933;&#22810;&#28287;&#65292;&#36866;&#36898;&#26149;&#26411;&#22799;&#21021;&#65292;&#30159;&#30123;&#30427;&#34892;&#65292;&#24863;&#26579;&#20854;&#27668;&#12290;&#20808;&#21457;&#30159;&#65292;&#21518;&#21457;&#27700;&#30168;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#28902;&#38391;&#65292;&#21683;&#22013;&#40763;&#22622;&#65292;&#38754;&#30446;&#26377;&#27700;&#32418;&#20809;&#65292;&#21897;&#30171;&#27668;&#24613;&#65292;&#25351;&#23574;&#26102;&#20919;&#65292;&#20108;&#26085;&#21363;&#29616;&#30159;&#28857;&#65292;&#33394;&#40092;&#32418;&#65292;&#22836;&#38754;&#20808;&#35265;&#65292;&#38972;&#31890;&#20998;&#26126;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#27946;&#25615;&#25968;&#65292;&#24038;&#24358;&#23567;&#25968;&#65292;&#33292;&#32418;&#65292;&#33492;&#30333;&#33147;&#12290;&#27492;&#34429;&#26102;&#30159;&#20043;&#39034;&#35777;&#65292;&#32780;&#28287;&#28909;&#20869;&#37057;&#65292;&#25152;&#38450;&#32773;&#27700;&#30168;&#20043;&#22841;&#21457;&#32819;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#38450;&#39118;&#35299;&#27602;&#27748;&#21152;&#20943;&#65292;&#21457;&#34920;&#36879;&#30159;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38450;&#39118;&#20843;&#20998; &#28818;&#29275;&#33953;&#38065;&#21322; &#20809;&#26447;&#20161;&#38065;&#21322; &#21069;&#32993;&#19968;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998; &#33606;&#33445;&#20843;&#20998; &#38738;&#36830;&#32728;&#38065;&#21322; &#24191;&#30382;&#32418;&#19971;&#20998; &#26708;&#26775;&#19971;&#20998; &#38738;&#31660;&#23574;&#19968;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20809;&#26447;&#20161;&#38065;&#21322; &#26032;&#20250;&#30382;&#38065;&#21322; &#20908;&#29916;&#30382;&#19977;&#38065; &#19997;&#36890;&#33609;&#19968;&#38065; &#23273;&#33487;&#26775;&#38065;&#21322; &#27993;&#33491;&#30382;&#19977;&#38065; &#22823;&#33145;&#30382;&#38065;&#21322; &#29983;&#23004;&#30382;&#19968;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#33060;&#20004;&#21058;&#65292;&#36523;&#21448;&#21457;&#28909;&#65292;&#30382;&#32932;&#35273;&#30162;&#65292;&#27700;&#30168;&#20808;&#29616;&#20110;&#22836;&#38754;&#65292;&#28176;&#21450;&#21608;&#36523;&#22235;&#32930;&#65292;&#23567;&#22914;&#34453;&#35910;&#65292;&#22823;&#22914;&#35916;&#35910;&#65292;&#29366;&#22914;&#27700;&#27873;&#65292;&#20013;&#22810;&#20985;&#38519;&#65292;&#33033;&#28014;&#28369;&#27785;&#32531;&#65292;&#33292;&#33492;&#40644;&#30333;&#30456;&#20860;&#12290;&#27492;&#20869;&#34164;&#20043;&#28287;&#28909;&#65292;&#21270;&#20026;&#27700;&#30168;&#32780;&#21457;&#27844;&#20063;&#12290;&#27835;&#20197;&#19971;&#21494;&#33446;&#26681;&#27748;&#36879;&#35299;&#20043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#34303;&#39321;&#21494;&#38065;&#21322; &#20329;&#20848;&#21494;&#38065;&#21322; &#28818;&#40644;&#26503;&#26487;&#21494;&#20116;&#38065;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289; &#34180;&#33655;&#21494;&#19968;&#38065; &#38738;&#31660;&#21494;&#20108;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#19968;&#20004; &#12289;&#40092;&#33655;&#21494;&#19968;&#38065; &#12289;&#21271;&#32454;&#36763;&#20116;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#32780;&#27700;&#30168;&#33394;&#28129;&#27974;&#31232;&#65292;&#20108;&#21058;&#32780;&#24178;&#29157;&#25104;&#20026;&#28784;&#33394;&#65292;&#21183;&#23558;&#32467;&#30146;&#65292;&#36523;&#28909;&#22823;&#20943;&#65292;&#32963;&#21160;&#24605;&#39135;&#65292;&#20415;&#40644;&#32780;&#28303;&#65292;&#28346;&#20134;&#28176;&#21033;&#65292;&#33033;&#36716;&#32531;&#28369;&#65292;&#33292;&#33492;&#40644;&#34180;&#12290;&#27492;&#28287;&#28909;&#20174;&#32908;&#30382;&#32780;&#20986;&#20063;&#12290;&#27835;&#20197;&#35843;&#20013;&#24320;&#32963;&#65292;&#20860;&#21033;&#20313;&#28287;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#26032;&#20250;&#30382;&#19968;&#38065; &#27993;&#33583;&#33491;&#20108;&#38065; &#24029;&#40644;&#33609;&#20108;&#38065; &#29983;&#35895;&#33469;&#19968;&#38065; &#28818;&#35895;&#33469;&#19968;&#38065; &#29983;&#34191;&#33505;&#19977;&#38065; &#37329;&#27224;&#33071;&#19968;&#26522;&#65288;&#20999;&#29255;&#65289; &#38472;&#21335;&#26531;&#19968;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#32963;&#33021;&#32435;&#35895;&#65292;&#31934;&#31070;&#22797;&#26087;&#32780;&#30245;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#33394;&#28129;&#27974;&#31232;&#65292;&#25925;&#26352;&#27700;&#30168;&#12290;&#22810;&#30001;&#28287;&#28909;&#20860;&#39118;&#65292;&#37057;&#20110;&#32908;&#34920;&#32780;&#21457;&#12290;&#32422;&#26377;&#40644;&#36196;&#20108;&#31181;&#65306;&#33394;&#40644;&#32780;&#21547;&#26377;&#27668;&#27700;&#32773;&#65292;&#26352;&#40644;&#30168;&#65292;&#19968;&#20986;&#22914;&#35910;&#22771;&#27700;&#30126;&#65292;&#19996;&#21307;&#21517;&#21547;&#27668;&#24615;&#27700;&#30168;&#65292;&#33394;&#36196;&#32780;&#21547;&#26377;&#34880;&#28082;&#32773;&#65292;&#26352;&#36196;&#30123;&#65292;&#19968;&#20986;&#26377;&#32418;&#28857;&#27700;&#30129;&#65292;&#19996;&#21307;&#21517;&#20986;&#34880;&#24615;&#27700;&#30168;&#12290;&#22987;&#21021;&#20026;&#36879;&#26126;&#27974;&#28082;&#65292;&#32487;&#21063;&#21464;&#20026;&#19981;&#36879;&#26126;&#20083;&#28082;&#29366;&#65292;&#19988;&#24102;&#33043;&#24615;&#65292;&#30342;&#20174;&#27700;&#30129;&#33043;&#30129;&#32780;&#32467;&#30146;&#65292;&#28982;&#24635;&#19981;&#22914;&#27491;&#30168;&#20043;&#26681;&#31392;&#22291;&#20928;&#32039;&#26463;&#20063;&#12290;&#20854;&#38388;&#26377;&#22841;&#30137;&#32780;&#20986;&#32773;&#65292;&#20134;&#26377;&#22841;&#27491;&#30168;&#32780;&#20986;&#32773;&#65292;&#38388;&#26377;&#22841;&#21897;&#30183;&#32780;&#20986;&#32773;&#12290;&#27492;&#26696;&#20808;&#20986;&#30131;&#65292;&#21518;&#21457;&#27700;&#30168;&#65292;&#20854;&#30131;&#21450;&#30168;&#30342;&#36731;&#32773;&#65292;&#22240;&#30149;&#27602;&#20174;&#21452;&#26041;&#25490;&#27844;&#12290;&#25925;&#21069;&#21518;&#22235;&#26041;&#30342;&#23646;&#23547;&#24120;&#33647;&#21697;&#65292;&#33021;&#22863;&#20840;&#21151;&#12290;
</comment></case>