<case><case-title>&#30123;&#30168;&#39034;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26417;&#22825;&#24426;&#20043;&#37070;&#65292;&#24180;&#20061;&#23681;&#65292;&#20303;&#26417;&#23478;&#22338;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#39034;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#27668;&#34394;&#34880;&#28909;&#12290;&#26366;&#31181;&#29275;&#30168;&#19968;&#27425;&#65292;&#21448;&#21457;&#27700;&#30168;&#19968;&#24230;&#12290;&#19977;&#26376;&#26474;&#22825;&#27668;&#26292;&#28909;&#65292;&#22825;&#33457;&#30427;&#34892;&#65292;&#36930;&#24863;&#26579;&#32780;&#21457;&#30168;&#65292;&#31532;&#20108;&#26085;&#21363;&#36968;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#21457;&#36523;&#28909;&#65292;&#29366;&#31867;&#20260;&#23506;&#65292;&#34429;&#35206;&#21333;&#34987;&#65292;&#21916;&#39226;&#22836;&#38754;&#65292;&#21589;&#21520;&#36275;&#20919;&#65292;&#32819;&#21518;&#38544;&#29616;&#32418;&#19997;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#28014;&#25968;&#65292;&#33292;&#32418;&#32780;&#28070;&#12290;&#20104;&#26029;&#20043;&#26352;&#65306;&#27492;&#26102;&#34892;&#30123;&#30168;&#20063;&#12290;&#20854;&#29238;&#26352;&#19981;&#28982;&#65292;&#26132;&#20116;&#23681;&#26102;&#24050;&#20986;&#36807;&#30168;&#65292;&#20854;&#36857;&#23578;&#22312;&#12290;&#20104;&#23457;&#35270;&#20043;&#26352;&#65306;&#27700;&#30168;&#30242;&#65292;&#38750;&#27491;&#30168;&#30274;&#20063;&#12290;&#20854;&#29238;&#21448;&#22362;&#25191;&#20026;&#22841;&#39135;&#20260;&#23506;&#12290;&#20104;&#36776;&#20043;&#26352;&#65306;&#30168;&#35777;&#21457;&#28909;&#65292;&#21364;&#19982;&#20260;&#23506;&#22841;&#39135;&#30456;&#20284;&#12290;&#20294;&#20260;&#23506;&#21457;&#28909;&#65292;&#21017;&#24418;&#23506;&#38754;&#32418;&#65292;&#25163;&#36275;&#24494;&#28201;&#65292;&#20260;&#39135;&#21457;&#28909;&#65292;&#21017;&#38754;&#40644;&#30333;&#65292;&#25163;&#36275;&#22766;&#28909;&#65292;&#30168;&#30126;&#21457;&#28909;&#65292;&#30007;&#22810;&#38754;&#40644;&#32819;&#20937;&#65292;&#22899;&#22810;&#38754;&#36196;&#33134;&#29157;&#65292;&#20854;&#36275;&#20465;&#20919;&#12290;&#20196;&#37070;&#36523;&#28909;&#38754;&#40644;&#65292;&#65306;&#32819;&#21518;&#24050;&#29616;&#32418;&#19997;&#65292;&#20035;&#30168;&#35777;&#65292;&#38750;&#22841;&#39135;&#20260;&#23506;&#20063;&#12290;&#20854;&#29238;&#21448;&#26352;&#65292;&#23581;&#38395;&#30168;&#20035;&#32974;&#27602;&#65292;&#20799;&#31185;&#20070;&#26352;&#65292;&#20854;&#21457;&#20063;&#65292;&#20116;&#33039;&#21508;&#20855;&#35265;&#35777;&#65292;&#22914;&#21457;&#28909;&#21621;&#27424;&#65292;&#24515;&#20063;&#65307;&#39033;&#24613;&#39039;&#38391;&#65292;&#32925;&#20063;&#65307;&#21520;&#27899;&#26127;&#30561;&#65292;&#33086;&#20063;&#65307;&#21683;&#22013;&#21943;&#22159;&#65292;&#32954;&#20063;&#65292;&#32819;&#20937;&#20937;&#36275;&#20919;&#65292;&#32958;&#20063;&#12290;&#20170;&#21482;&#21589;&#21520;&#36275;&#20919;&#65292;&#24656;&#38750;&#30168;&#20043;&#30830;&#24449;&#12290;&#20104;&#26352;&#65306;&#20196;&#37070;&#33086;&#32963;&#32032;&#24369;&#65292;&#30168;&#30126;&#20056;&#34394;&#65292;&#25925;&#21457;&#22312;&#33086;&#65292;&#27492;&#30168;&#31185;&#20070;&#25152;&#35859;&#33086;&#32463;&#20043;&#30168;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28909;&#26041;&#20108;&#26085;&#65292;&#22993;&#20197;&#30095;&#34920;&#33647;&#28040;&#24687;&#20043;&#65292;&#19982;&#33912;&#35913;&#27748;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#33905;&#30333;&#22235;&#26522; &#28129;&#39321;&#35913;&#19977;&#38065; &#29983;&#23004;&#30382;&#20843;&#30382;&#24191;&#30382;&#20843;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#32043;&#33487;&#23273;&#26525;&#19968;&#38065; &#33606;&#33445;&#31319;&#19968;&#38065; &#26775;&#26708;&#20843;&#20998; &#12316;&#22823;&#40657;&#35910;&#20108;&#38065; &#26460;&#36196;&#23567;&#35910;&#38065;&#21322; &#38450;&#39118;&#19968;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998; &#20808;&#29992;&#32511;&#35910;&#33469;&#19968;&#20004; &#38738;&#31660;&#23574;&#19977;&#38065; &#29006;&#27748;&#20195;&#27700;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#31532;&#22235;&#26085;&#35777;&#26080;&#36827;&#36864;&#65292;&#29031;&#21069;&#26041;&#21152;&#28818;&#29275;&#33953;&#38065;&#21322;&#65292;&#21448;&#26381;&#19968;&#21058;&#12290;&#31532;&#20116;&#26085;&#24448;&#35786;&#65292;&#30168;&#24050;&#28176;&#27425;&#20986;&#40784;&#65292;&#20134;&#28176;&#36215;&#32960;&#65292;&#30168;&#39030;&#24050;&#36215;&#65292;&#30168;&#33050;&#32418;&#27963;&#65292;&#39030;&#28176;&#25918;&#30333;&#65292;&#32933;&#28070;&#22278;&#28385;&#12290;&#28909;&#36864;&#21916;&#39135;&#65292;&#20108;&#20415;&#22914;&#24120;&#65292;&#33033;&#25968;&#36864;&#32780;&#33292;&#32418;&#28070;&#65292;&#21183;&#23558;&#28748;&#27974;&#12290;&#30168;&#27602;&#27491;&#21270;&#65292;&#27861;&#24403;&#30410;&#27668;&#21644;&#33829;&#65292;&#20351;&#26131;&#36143;&#33043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#28510;&#20826;&#21442;&#38065;&#21322; &#24403;&#24402;&#19968;&#38065; &#37202;&#28818;&#30333;&#33421;&#38065;&#21322; &#23567;&#27941;&#26531;&#19977;&#26522; &#29983;&#32501;&#33450;&#38065;&#21322; &#24029;&#33422;&#20845;&#20998; &#29983;&#12289;&#28825;&#29976;&#33609;&#21508;&#20108;&#20998; &#29983;&#36686;&#31859;&#20116;&#21313;&#31890;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30149;&#23478;&#35265;&#21183;&#39047;&#39034;&#65292;&#21069;&#26041;&#36830;&#26381;&#19977;&#21058;&#65292;&#27974;&#36275;&#25910;&#38757;&#65292;&#20808;&#22914;&#40644;&#34593;&#65292;&#21518;&#22914;&#26647;&#22771;&#65292;&#29366;&#20284;&#34622;&#24418;&#65292;&#19981;&#30142;&#19981;&#24464;&#65292;&#24490;&#27425;&#32467;&#30146;&#12290;&#30146;&#28070;&#36523;&#21644;&#12290;&#19981;&#26009;&#20799;&#35201;&#34588;&#26531;&#36807;&#33647;&#65292;&#21472;&#22204;&#20845;&#26522;&#65292;&#19968;&#21477;&#38047;&#21518;&#65292;&#24573;&#28982;&#20415;&#27844;&#20004;&#27425;&#65292;&#38497;&#21457;&#26197;&#21413;&#65292;&#32930;&#20919;&#30446;&#38381;&#12290;&#24613;&#36275;&#36968;&#35786;&#65292;&#19968;&#23478;&#30171;&#21741;&#65292;&#25163;&#24537;&#33050;&#20081;&#12290;&#20104;&#35786;&#27605;&#25106;&#20043;&#26352;&#65306;&#20999;&#21247;&#25200;&#20081;&#65292;&#24453;&#20854;&#33258;&#33487;&#12290;&#33509;&#35265;&#26197;&#21413;&#65292;&#20415;&#23558;&#25265;&#21160;&#65292;&#21628;&#21796;&#21495;&#21741;&#65292;&#31070;&#27668;&#19968;&#25955;&#65292;&#30001;&#21413;&#32780;&#33073;&#65292;&#20854;&#19981;&#25937;&#32773;&#22810;&#30691;&#12290;&#26102;&#26377;&#19990;&#24351;&#20613;&#21307;&#22312;&#20391;&#65292;&#35859;&#36215;&#30149;&#26085;&#65292;&#36866;&#29359;&#22826;&#23681;&#22825;&#31526;&#65292;&#25925;&#38757;&#21518;&#23578;&#26377;&#24613;&#21464;&#12290;&#20104;&#26352;&#65306;&#36816;&#27668;&#20043;&#35770;&#65292;&#23696;&#40644;&#31192;&#26088;&#65292;&#20035;&#20294;&#35770;&#20854;&#29702;&#65292;&#38750;&#35859;&#36215;&#30149;&#26085;&#20063;&#12290;&#20917;&#20027;&#23458;&#20043;&#27668;&#65292;&#32988;&#22797;&#20043;&#21464;&#65292;&#19968;&#23681;&#20043;&#20013;&#65292;&#38590;&#20197;&#39044;&#26009;&#65292;&#23682;&#21487;&#20197;&#26159;&#26009;&#21513;&#20982;&#32822;&#12290;&#20449;&#22914;&#32769;&#19990;&#24351;&#35328;&#65292;&#22826;&#20057;&#22825;&#31526;&#26085;&#36215;&#30149;&#32773;&#22810;&#20982;&#65292;&#28982;&#21017;&#22826;&#20057;&#22825;&#31526;&#24180;&#26377;&#30149;&#32773;&#65292;&#30342;&#19981;&#21487;&#27835;&#20063;&#65311;&#20613;&#21448;&#26352;&#65292;&#28982;&#21017;&#23578;&#26377;&#20313;&#27602;&#28937;&#12290;&#20104;&#31505;&#26352;&#65306;&#38065;&#27663;&#12298;&#24188;&#31185;&#30495;&#35776;&#12299;&#20113;&#65292;&#30168;&#21518;&#20313;&#27602;&#26377;&#22235;&#65306;&#19968;&#32773;&#30117;&#65292;&#20108;&#32773;&#30152;&#65292;&#19977;&#32773;&#30446;&#36196;&#65292;&#22235;&#32773;&#29273;&#30131;&#12290;&#20134;&#26410;&#23581;&#35328;&#26377;&#26197;&#21413;&#20063;&#12290;&#30422;&#30168;&#30126;&#25110;&#20986;&#19981;&#23613;&#21457;&#19981;&#36879;&#65292;&#38757;&#19981;&#40784;&#65292;&#25110;&#31354;&#22771;&#26080;&#27700;&#65292;&#25110;&#28165;&#27700;&#38750;&#33043;&#65292;&#27492;&#21017;&#26377;&#20313;&#27602;&#20063;&#12290;&#20170;&#27492;&#30168;&#36215;&#21457;&#32982;&#22766;&#65292;&#33043;&#27700;&#39281;&#28385;&#65292;&#38757;&#32467;&#23558;&#33073;&#20043;&#38469;&#65292;&#32780;&#26377;&#27492;&#24613;&#21464;&#32773;&#65292;&#34588;&#26531;&#28369;&#32928;&#36830;&#27899;&#21518;&#65292;&#22823;&#27668;&#19979;&#38519;&#65292;&#21183;&#23558;&#39588;&#33073;&#20043;&#38505;&#20505;&#20063;&#12290;&#25925;&#33033;&#20134;&#27785;&#24494;&#20284;&#20239;&#65292;&#24613;&#19982;&#20445;&#20803;&#27748;&#21512;&#29702;&#20013;&#27748;&#65292;&#25206;&#20803;&#22266;&#33073;&#65292;&#23578;&#21487;&#25405;&#22238;&#12290;&#20854;&#29238;&#20174;&#26049;&#21497;&#26352;&#65292;&#29978;&#30691;&#39278;&#39135;&#20043;&#19981;&#21487;&#19981;&#24910;&#20063;&#65292;&#21355;&#29983;&#24120;&#35782;&#20043;&#19981;&#21487;&#19981;&#26126;&#20063;&#12290;&#25242;&#33210;&#32780;&#24696;&#32773;&#20037;&#20043;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21035;&#30452;&#21442;&#20108;&#38065; &#28818;&#20110;&#26415;&#20108;&#38065; &#28818;&#24029;&#23004;&#19968;&#38065; &#21319;&#40635;&#20116;&#20998; &#28165;&#28825;&#33450;&#20108;&#38065; &#28165;&#28825;&#33609;&#20116;&#20998; &#29032;&#32905;&#26524;&#19968;&#38065; &#21335;&#26531;&#20108;&#26522;&#65288;&#28818;&#39321;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#27899;&#20303;&#32930;&#28201;&#65292;&#31070;&#33487;&#33021;&#35328;&#65292;&#20845;&#33033;&#24050;&#36215;&#65292;&#22869;&#22869;&#26377;&#31070;&#12290;&#20104;&#31505;&#24944;&#20043;&#26352;&#65306;&#20237;&#23376;&#32997;&#24050;&#20986;&#26157;&#20851;&#30691;&#65292;&#25308;&#35874;&#22825;&#22320;&#21487;&#20063;&#12290;&#27492;&#21518;&#21153;&#23452;&#35843;&#20854;&#39278;&#39135;&#65292;&#36866;&#20854;&#23506;&#28201;&#12290;&#20854;&#29238;&#24494;&#21698;&#26352;&#65292;&#25954;&#19981;&#21807;&#21629;&#26159;&#20174;&#12290;&#26041;&#29992;&#21313;&#20840;&#22823;&#34917;&#27748;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#32769;&#19996;&#21442;&#38065;&#21322; &#28818;&#20110;&#26415;&#38065;&#21322; &#30333;&#24402;&#36523;&#19968;&#38065; &#65292;&#37202;&#28818;&#29087;&#22320;&#28845;&#20108;&#38065; &#28165;&#28825;&#33450;&#38065;&#21322; &#20113;&#33583;&#33491;&#38065;&#21322; &#28818;&#30333;&#33421;&#38065;&#21322; &#28142;&#23665;&#33647;&#19977;&#38065; &#65292;&#29983;&#25171;&#38686;&#22825;&#26354;&#38065;&#21322; &#28165;&#28825;&#33609;&#19971;&#20998; &#23567;&#27941;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20843;&#21058;&#65292;&#24184;&#25910;&#20840;&#21151;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#30168;&#39034;&#35777;&#65292;&#19990;&#20439;&#27599;&#31216;&#20026;&#29366;&#20803;&#30141;&#65292;&#21487;&#19981;&#26381;&#33647;&#12290;&#24799;&#21556;&#27663;&#38816;&#36890;&#65292;&#35859;&#19977;&#22235;&#26085;&#38388;&#65292;&#20134;&#39035;&#29992;&#36763;&#20937;&#35299;&#27602;&#33647;&#19968;&#24086;&#65292;&#27595;&#24248;&#22810;&#26381;&#12290;&#19971;&#20843;&#26085;&#38388;&#65292;&#20134;&#23452;&#29992;&#29976;&#28331;&#25176;&#27974;&#33647;&#19968;&#24086;&#65292;&#22810;&#19981;&#36807;&#20108;&#24086;&#65292;&#21153;&#20196;&#27974;&#34892;&#28385;&#36275;&#65292;&#20197;&#20813;&#21518;&#24739;&#12290;&#20104;&#35859;&#30168;&#30123;&#30149;&#20063;&#65292;&#24403;&#20197;&#33647;&#35843;&#12290;&#24799;&#33647;&#20043;&#19981;&#24403;&#65292;&#21453;&#19981;&#22914;&#21247;&#33647;&#32819;&#12290;&#25152;&#20113;&#19977;&#22235;&#26085;&#12289;&#19971;&#20843;&#26085;&#32773;&#65292;&#24403;&#21442;&#20043;&#24418;&#33394;&#65292;&#19981;&#21487;&#25191;&#19968;&#12290;&#27492;&#26696;&#35786;&#26029;&#20013;&#35752;&#35770;&#30149;&#29702;&#65292;&#30830;&#26377;&#35265;&#22320;&#65292;&#26041;&#30342;&#20999;&#20013;&#30149;&#24773;&#12290;&#24799;&#24403;&#32467;&#30146;&#20043;&#26399;&#65292;&#22810;&#39135;&#34588;&#22857;&#65292;&#24573;&#29983;&#21464;&#35777;&#32773;&#65292;&#27491;&#35866;&#25152;&#20113;&#30149;&#20174;&#21475;&#20837;&#20063;&#12290;&#38472;&#27663;&#12298;&#30168;&#30137;&#26041;&#35770;&#12299;&#65292;&#35859;&#30141;&#26681;&#20116;&#33039;&#20845;&#33105;&#31229;&#28082;&#20043;&#27602;&#65292;&#30382;&#35992;&#31563;&#32905;&#31229;&#28082;&#20043;&#27602;&#65292;&#27668;&#39592;&#39635;&#31227;&#28082;&#20043;&#27602;&#65292;&#19977;&#27602;&#26082;&#20986;&#65292;&#21457;&#20026;&#30168;&#35777;&#12290;&#23376;&#27597;&#20465;&#24524;&#39135;&#33905;&#12289;&#20006;&#12289;&#34212;&#12289;&#33948;&#12289;&#37202;&#12289;&#37233;&#12289;&#40481;&#12289;&#32650;&#12289;&#40060;&#33125;&#12289;&#31561;&#29289;&#12290;&#19990;&#20439;&#26410;&#26195;&#65292;&#23558;&#20026;&#20030;&#21457;&#65292;&#24448;&#24448;&#19981;&#28481;&#20854;&#21518;&#65292;&#35823;&#20260;&#32773;&#22810;&#30691;&#20113;&#20113;&#12290;&#22856;&#19990;&#20154;&#19981;&#23519;&#65292;&#19968;&#36935;&#23567;&#20799;&#30168;&#30126;&#35265;&#28857;&#26102;&#65292;&#21363;&#29992;&#40481;&#12289;&#32650;&#12289;&#40060;&#33125;&#12289;&#40635;&#33735;&#12289;&#31983;&#31909;&#31181;&#31181;&#20030;&#21457;&#65292;&#35859;&#20043;&#25552;&#27974;&#65292;&#19981;&#30693;&#26102;&#34892;&#22825;&#30168;&#65292;&#19982;&#25152;&#31181;&#20043;&#30168;&#65292;&#22823;&#26377;&#21306;&#21035;&#12290;&#40763;&#23380;&#31181;&#30168;&#65292;&#27442;&#20854;&#28082;&#27602;&#24341;&#20043;&#20351;&#20986;&#65292;&#19981;&#24471;&#19981;&#20110;&#31181;&#21518;&#65292;&#20551;&#39135;&#21697;&#20197;&#20026;&#24341;&#21457;&#20043;&#36335;&#12290;&#33509;&#22825;&#30168;&#65292;&#21063;&#20116;&#33039;&#20043;&#28909;&#27602;&#65292;&#26412;&#24863;&#20845;&#28139;&#32780;&#20030;&#21457;&#65292;&#23433;&#21487;&#20877;&#29992;&#21457;&#39135;&#20197;&#21161;&#20854;&#20026;&#34384;&#32822;&#12290;&#30002;&#23493;&#12289;&#20057;&#21365;&#20043;&#38388;&#65292;&#21566;&#32461;&#30168;&#35777;&#30427;&#34892;&#65292;&#27599;&#35265;&#23567;&#20799;&#24739;&#30168;&#32773;&#21313;&#27609;&#19971;&#20843;&#65292;&#22823;&#21322;&#30342;&#21463;&#39135;&#21697;&#20030;&#21457;&#20043;&#23475;&#65292;&#28145;&#24895;&#19990;&#20043;&#26377;&#23376;&#22899;&#24739;&#30168;&#30123;&#32773;&#65292;&#24910;&#21247;&#29992;&#39135;&#21697;&#20030;&#21457;&#32780;&#36029;&#21518;&#24724;&#20063;&#12290;
</comment></case>