<case><case-title>&#28201;&#27602;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#20113;&#20043;&#65292;&#24180;&#22235;&#21313;&#23681;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#27602;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#21980;&#37202;&#26080;&#37327;&#24182;&#39135;&#36763;&#28909;&#22826;&#36807;&#65292;&#20197;&#33268;&#32928;&#32963;&#31215;&#28909;&#65292;&#36866;&#31179;&#24863;&#28201;&#29157;&#21385;&#27668;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#21457;&#28909;&#65292;&#30117;&#30183;&#24182;&#35265;&#65292;&#21683;&#22013;&#38899;&#21713;&#65292;&#21897;&#22836;&#30162;&#30171;&#12290;&#32487;&#21017;&#30446;&#36196;&#38754;&#22823;&#28909;&#26127;&#29378;&#12290;&#24310;&#26092;&#26085;&#38388;&#65292;&#28966;&#36481;&#24322;&#24120;&#65292;&#26356;&#35265;&#26127;&#36855;&#65292;&#25163;&#24120;&#25749;&#20854;&#21897;&#33133;&#19981;&#33021;&#21046;&#27490;&#65292;&#40092;&#34880;&#24120;&#27969;&#65292;&#24418;&#26543;&#20307;&#30246;&#65292;&#21767;&#28966;&#38754;&#40657;&#65292;&#19981;&#33021;&#35821;&#35328;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#33033;&#27946;&#24358;&#65292;&#21491;&#21017;&#28014;&#22823;&#32780;&#25968;&#65292;&#33292;&#33492;&#40657;&#29157;&#65292;&#36793;&#23574;&#28145;&#36196;&#36215;&#21050;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#21897;&#30183;&#21361;&#35777;&#20063;&#12290;&#26597;&#38405;&#21069;&#21307;&#26041;&#27861;&#65292;&#22826;&#36981;&#20462;&#22253;&#31105;&#20196;&#65292;&#32477;&#26080;&#28165;&#20937;&#65292;&#32431;&#29992;&#28201;&#25955;&#65292;&#32791;&#27941;&#21161;&#28779;&#65292;&#21017;&#27602;&#28779;&#21319;&#28814;&#65292;&#32963;&#33105;&#28909;&#29157;&#65292;&#27941;&#28082;&#23558;&#31469;&#65292;&#21385;&#37034;&#19982;&#27668;&#34880;&#20132;&#28151;&#65292;&#36798;&#20043;&#19981;&#24471;&#65292;&#28165;&#20043;&#20134;&#19981;&#26131;&#65292;&#21183;&#29978;&#21361;&#24613;&#12290;&#20170;&#25152;&#24184;&#65292;&#33033;&#23578;&#26377;&#26681;&#26410;&#25955;&#65292;&#25110;&#21487;&#25937;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#21351;&#40857;&#20025;&#30372;&#40763;&#36890;&#20851;&#65292;&#24320;&#31373;&#36890;&#27668;&#12290;&#32043;&#38634;&#28040;&#35299;&#37034;&#28779;&#65292;&#36879;&#27602;&#28165;&#31070;&#12290;&#32487;&#29992;&#32666;&#32650;&#40657;&#35028;&#27748;&#21152;&#20943;&#21462;&#32666;&#35282;&#12289;&#33714;&#24515;&#12289;&#29983;&#22320;&#12289;&#20803;&#21442;&#12289;&#32043;&#33609;&#28165;&#24515;&#24179;&#32925;&#65292;&#20937;&#34880;&#28070;&#29157;&#20026;&#21531;&#65292;&#26705;&#21494;&#12289;&#33978;&#34268;&#12289;&#40614;&#20908;&#12289;&#36125;&#27597;&#28070;&#32954;&#28165;&#28909;&#65292;&#38477;&#36870;&#21270;&#30192;&#20026;&#33251;&#65292;&#29983;&#20891;&#12289;&#20803;&#26126;&#31881;&#36133;&#27602;&#33633;&#19979;&#65292;&#37340;&#24213;&#25277;&#34218;&#20026;&#20304;&#65292;&#28129;&#35913;&#65292;&#20154;&#20013;&#40644;&#27844;&#27978;&#35299;&#27602;&#20026;&#20351;&#12290;&#36830;&#36827;&#20108;&#26381;&#21518;&#65292;&#20154;&#20107;&#24050;&#37266;&#65292;&#25163;&#19981;&#25749;&#21897;&#65292;&#34880;&#20986;&#27490;&#65292;&#20307;&#28909;&#20134;&#20943;&#12290;&#35786;&#20854;&#24038;&#33033;&#30053;&#38745;&#65292;&#21491;&#20173;&#36481;&#25968;&#12290;&#21448;&#29992;&#26705;&#20025;&#27899;&#30006;&#25955;&#20026;&#27748;&#21152;&#20943;&#65292;&#21462;&#20854;&#28070;&#32954;&#38477;&#36870;&#65292;&#24179;&#32963;&#28165;&#28909;&#65292;&#20937;&#34880;&#20859;&#38452;&#65292;&#21270;&#30192;&#36133;&#27602;&#12290;&#36830;&#36827;&#21313;&#20313;&#26381;&#21518;&#65292;&#39135;&#37327;&#24050;&#36827;&#65292;&#21897;&#20013;&#19981;&#30171;&#12290;&#24799;&#26377;&#24494;&#21683;&#24494;&#29157;&#65292;&#19981;&#33021;&#23433;&#30496;&#65292;&#35786;&#33033;&#24038;&#21017;&#32531;&#38745;&#65292;&#21491;&#20851;&#30053;&#25968;&#12290;&#21448;&#29992;&#30707;&#26011;&#20803;&#21442;&#27748;&#21152;&#20943;&#65292;&#21462;&#20854;&#28070;&#32954;&#38477;&#36870;&#65292;&#28165;&#28909;&#20859;&#32963;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21351;&#40857;&#20025;&#26041;&#35199;&#29275;&#40644;&#19968;&#20998; &#24296;&#39321;&#32905;&#19968;&#20998; &#26757;&#20912;&#29255;&#19968;&#20998; &#34814;&#37221;&#19968;&#20998; &#21322;&#29482;&#29273;&#30338;&#20108;&#20998; &#32650;&#36399;&#36485;&#65288;&#21363;&#38393;&#32650;&#33457;&#65289;&#19977;&#20998; &#21271;&#32454;&#36763;&#20108;&#20998; &#28783;&#33609;&#28784;&#19968;&#38065; &#37329;&#31636;&#21340;&#24352;&#20849;&#30740;&#26411;&#65292;&#39134;&#36807;&#65292;&#29942;&#36142;&#65292;&#29992;&#19968;&#20998; &#21561;&#40763;&#65292;&#29992;&#20116;&#21400; &#20914;&#12290;&#21518;&#26381;&#32043;&#38634;&#20843;&#20998; &#29992;&#31481;&#21494;&#24515;&#20116;&#21313;&#25903;&#12289;&#28783;&#24515;&#20116;&#20998; &#65292;&#29006;&#27748;&#35843;&#19979;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#32666;&#32650;&#40657;&#35028;&#27748;&#26041;&#32666;&#32650;&#35282;&#20108;&#38065; &#28129;&#35910;&#35913;&#38065;&#21322; &#40092;&#29983;&#22320;&#20116;&#38065; &#20908;&#21951;&#21494;&#20108;&#38065; &#30333;&#33978;&#34268;&#38065;&#21322; &#40657;&#20803;&#21442;&#22235;&#38065; &#30772;&#40614;&#20908;&#19977;&#38065; &#32769;&#32043;&#33609;&#38065;&#21322; &#33714;&#23376;&#24515;&#22235;&#38065; &#26447;&#20161;&#19977;&#38065; &#29983;&#22823;&#40644;&#19977;&#38065; &#20803;&#26126;&#31881;&#38065;&#21322; &#24029;&#36125;&#27597;&#20108;&#38065; &#20154;&#20013;&#40644;&#38065;&#21322;
</prescription><prescription>&#19977;&#26041;&#65306;&#21951;&#20025;&#27899;&#30333;&#25955;&#20026;&#27748;&#21152;&#20943;&#26041;&#20908;&#26705;&#21494;&#20116;&#38065; &#29281;&#20025;&#30382;&#20108;&#38065; &#20803;&#21442;&#22235;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#26447;&#20161;&#22235;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065; &#26705;&#30333;&#30382;&#22235;&#38065; &#22320;&#39592;&#30382;&#22235;&#38065; &#29976;&#33609;&#19968;&#38065; &#40092;&#29983;&#22320;&#19977;&#38065; &#30693;&#27597;&#19977;&#38065; &#22823;&#40644;&#19977;&#38065;
</prescription><prescription>&#22235;&#26041;&#65306;&#30707;&#26011;&#20803;&#21442;&#27748;&#21152;&#20943;&#26041;&#40092;&#30707;&#26011;&#22235;&#38065; &#40657;&#20803;&#21442;&#19977;&#38065; &#26447;&#20161;&#20116;&#38065; &#26653;&#33932;&#20161;&#19977;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#30772;&#40614;&#20908;&#19977;&#38065; &#29983;&#29976;&#33609;&#38065;&#21322; &#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#20154;&#20107;&#24050;&#37266;&#65292;&#21897;&#30183;&#20134;&#20943;&#65292;&#34880;&#27490;&#28909;&#36864;&#12290;&#21313;&#20116;&#26085;&#39135;&#33891;&#24050;&#36827;&#65292;&#21897;&#30151;&#20134;&#38500;&#12290;&#20108;&#21313;&#26085;&#39135;&#36827;&#20307;&#20581;&#65292;&#20803;&#27668;&#24050;&#22797;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20223;&#26361;&#24515;&#24609;&#12298;&#21897;&#30183;&#27491;&#30340;&#12299;&#20043;&#26041;&#27861;&#65292;&#22937;&#22312;&#20808;&#29992;&#21351;&#40857;&#20025;&#24320;&#31373;&#23459;&#27668;&#65292;&#32043;&#38634;&#33459;&#36879;&#28165;&#31070;&#12290;&#24799;&#20154;&#20013;&#40644;&#19981;&#22914;&#29992;&#37329;&#27713;&#65292;&#27844;&#28909;&#36880;&#27602;&#65292;&#36739;&#26377;&#32932;&#21151;&#12290;
</comment></case>