<case><case-title>&#30239;&#27602;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#31161;&#38177;&#65288;&#20303;&#25104;&#37117;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#22995;&#20799;&#65292;&#24180;&#22235;&#23681;&#65292;&#20303;&#22478;&#22806;&#20065;&#38388;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30239;&#27602;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26410;&#31181;&#36807;&#29275;&#30168;&#65292;&#36866;&#20908;&#20196;&#30123;&#30149;&#30427;&#34892;&#65292;&#36930;&#26579;&#22825;&#33457;&#12290;&#20116;&#26085;&#21518;&#30149;&#21183;&#29978;&#38505;&#65292;&#22987;&#24310;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21608;&#36523;&#25874;&#31751;&#65292;&#22823;&#23567;&#19981;&#21248;&#65292;&#20960;&#26080;&#31354;&#38553;&#65292;&#28902;&#28909;&#21589;&#36870;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#27946;&#25968;&#23454;&#65292;&#33292;&#32418;&#24102;&#32043;&#12290;&#27492;&#34880;&#30272;&#27602;&#30427;&#20043;&#38505;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38500;&#30285;&#27602;&#20026;&#39318;&#35201;&#65292;&#29992;&#29579;&#27663;&#36890;&#32463;&#36880;&#30208;&#27748;&#21152;&#40644;&#33450;&#12289;&#30693;&#27597;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26691;&#20161;&#20108;&#38065; &#29255;&#32418;&#33457;&#19968;&#38065; &#29983;&#36196;&#33421;&#20843;&#20998; &#38738;&#36830;&#32728;&#19968;&#38065; &#24029;&#26612;&#32993;&#20116;&#20998; &#30338;&#33626;&#21068;&#20845;&#20998; &#29983;&#40644;&#33450;&#20843;&#20998; &#32933;&#30693;&#27597;&#19968;&#38065; &#34588;&#28825;&#24029;&#30002;&#20843;&#20998; &#30333;&#39048;&#34479;&#34451;&#19977;&#38065; &#24403;&#38376;&#23376;&#19977;&#21400;&#65288;&#32482;&#21253;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#28165;&#28825;&#33450;&#38065;&#21322; &#29983;&#20110;&#26415;&#19968;&#38065; &#28165;&#28825;&#33609;&#20116;&#20998; &#24403;&#24402;&#19968;&#38065; &#19996;&#30333;&#33421;&#38065;&#21322; &#28818;&#26531;&#20161;&#20116;&#20998; &#20809;&#26691;&#20161;&#20116;&#20998; &#34255;&#32418;&#33457;&#19977;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20004;&#21058;&#32467;&#30146;&#65292;&#21448;&#20004;&#21058;&#65292;&#32963;&#20581;&#20307;&#24378;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#29579;&#28165;&#20219;:&#30168;&#38750;&#36029;&#27602;&#65292;&#20035;&#32118;&#36029;&#20869;&#34880;&#20013;&#20043;&#27978;&#27668;&#20063;&#12290;&#20799;&#22312;&#27597;&#33145;&#65292;&#22987;&#22240;&#19968;&#28857;&#30495;&#31934;&#65292;&#38829;&#32467;&#25104;&#36294;&#65292;&#20197;&#21518;&#29983;&#38271;&#32988;&#39894;&#32930;&#20307;&#65292;&#20840;&#36182;&#27597;&#34880;&#32780;&#25104;&#12290;&#26045;&#32974;&#20869;&#34880;&#20013;&#27978;&#27668;&#65292;&#38477;&#29983;&#21518;&#65292;&#20173;&#34255;&#33635;&#34880;&#20043;&#20013;&#65292;&#36943;&#22825;&#34892;&#40699;&#27978;&#27668;&#20043;&#30239;&#30123;&#65292;&#30001;&#21475;&#40763;&#32780;&#20837;&#27668;&#31649;&#65292;&#30001;&#27668;&#31649;&#36798;&#20110;&#34880;&#31649;&#65292;&#23558;&#34880;&#20013;&#27978;&#27668;&#36880;&#20043;&#33258;&#30382;&#32932;&#65292;&#32780;&#20986;&#33394;&#32418;&#20284;&#33457;&#65292;&#25925;&#21517;&#22825;&#33457;&#12290;&#24418;&#22283;&#22914;&#35910;&#65292;&#25925;&#21517;&#26352;&#30141;&#65292;&#24635;&#20043;&#21463;&#30239;&#30123;&#36731;&#65292;&#30165;&#27602;&#38543;&#33457;&#32780;&#20986;&#65292;&#20986;&#33457;&#24517;&#39034;&#12290;&#21463;&#30165;&#30123;&#37325;&#65292;&#30239;&#27602;&#22312;&#20869;&#36887;&#30041;&#65292;&#19981;&#33021;&#38543;&#33457;&#32780;&#20986;&#65292;&#20986;&#33457;&#24517;&#38505;&#12290;&#21463;&#30239;&#30123;&#33267;&#37325;&#65292;&#30239;&#30123;&#22312;&#20869;&#28903;&#28860;&#20854;&#34880;&#65292;&#34880;&#21463;&#28903;&#28860;&#65292;&#20854;&#34880;&#24517;&#20957;&#12290;&#34880;&#25976;&#33394;&#24517;&#32043;&#65292;&#34880;&#27515;&#33394;&#24517;&#40657;&#65292;&#30141;&#20043;&#32043;&#40657;&#65292;&#26159;&#20854;&#35777;&#20063;&#12290;&#27515;&#34880;&#38459;&#22622;&#36947;&#36335;&#65292;&#30239;&#30123;&#20043;&#27602;&#22806;&#19981;&#24471;&#30001;&#30382;&#32932;&#32780;&#20986;&#65292;&#24517;&#20869;&#25915;&#33039;&#33105;&#65292;&#33039;&#33105;&#21463;&#27602;&#28779;&#29006;&#29100;&#65292;&#38543;&#21464;&#29983;&#21508;&#33039;&#36870;&#35777;&#65292;&#27491;&#23545;&#30141;&#31185;&#20070;&#20013;&#25152;&#35328;&#26576;&#32463;&#36870;&#30168;&#65292;&#19981;&#30693;&#38750;&#26576;&#32463;&#36870;&#30180;&#20063;&#65292;&#20035;&#26576;&#32463;&#25152;&#21463;&#20043;&#30239;&#27602;&#20063;&#12290;&#30180;&#20047;&#39034;&#36870;&#65292;&#22312;&#21463;&#30239;&#30123;&#20043;&#36731;&#37325;&#12290;&#27835;&#30141;&#20043;&#32039;&#35201;&#65292;&#20840;&#22312;&#38500;&#30239;&#27602;&#20043;&#26041;&#27861;&#12290;&#30239;&#27602;&#19981;&#38500;&#65292;&#33457;&#34429;&#23569;&#32780;&#24517;&#27515;&#65292;&#30239;&#27602;&#33509;&#38500;&#65292;&#33457;&#34429;&#22810;&#19981;&#33268;&#20260;&#29983;&#12290;&#30168;&#31185;&#20070;&#32896;&#65292;&#20294;&#35770;&#27835;&#32974;&#27602;&#65292;&#32780;&#19981;&#30693;&#27835;&#30180;&#27602;&#12290;&#32437;&#30693;&#27835;&#30141;&#27602;&#65292;&#32780;&#19981;&#30693;&#30141;&#27602;&#31903;&#31348;&#22312;&#34880;&#12290;&#33509;&#36776;&#26126;&#30239;&#27602;&#36731;&#37325;&#65292;&#34880;&#20043;&#36890;&#28382;&#65292;&#27668;&#20043;&#34394;&#23454;&#65292;&#21487;&#31435;&#25937;&#36870;&#30168;&#20110;&#21453;&#25484;&#20043;&#38388;&#12290;&#21363;&#30309;&#27974;&#20134;&#19981;&#26159;&#34880;&#21270;&#65292;&#30168;&#20986;&#26102;&#26159;&#32418;&#33394;&#65292;&#20116;&#20845;&#22825;&#21518;&#65292;&#24573;&#21464;&#28165;&#27974;&#65292;&#27425;&#21464;&#30333;&#27974;&#65292;&#27425;&#21464;&#28151;&#27974;&#65292;&#27425;&#21464;&#40644;&#33043;&#65292;&#32456;&#32780;&#32467;&#30146;&#12290;&#27492;&#30001;&#30168;&#26412;&#34880;&#31649;&#20869;&#34880;&#20013;&#27978;&#27668;&#65292;&#36935;&#22825;&#34892;&#27978;&#27668;&#20043;&#30141;&#30123;&#65292;&#33258;&#21475;&#40763;&#32780;&#20837;&#20110;&#27668;&#31649;&#65292;&#36798;&#20110;&#34880;&#31649;&#65292;&#23558;&#34880;&#31649;&#20013;&#27978;&#27668;&#19982;&#34880;&#65292;&#24182;&#27668;&#31649;&#20013;&#65292;&#27941;&#28082;&#36880;&#20043;&#65292;&#33258;&#27611;&#23380;&#32780;&#20986;&#65292;&#25152;&#20197;&#24418;&#22266;&#33394;&#32418;&#12290;&#20116;&#20845;&#22825;&#21518;&#65292;&#30168;&#20013;&#20043;&#34880;&#65292;&#20173;&#36864;&#36824;&#34880;&#31649;&#65292;&#30168;&#20869;&#27490;&#23384;&#27978;&#27668;&#27941;&#28082;&#12290;&#27941;&#28082;&#28165;&#65292;&#21517;&#26352;&#28165;&#27974;&#12290;&#28165;&#27974;&#20026;&#30239;&#27602;&#28903;&#28860;&#65292;&#25581;&#32780;&#33394;&#30333;&#65292;&#25925;&#21517;&#30333;&#27974;&#12290;&#30333;&#27974;&#20877;&#28860;&#26356;&#31264;&#32780;&#28151;&#65292;&#25925;&#21517;&#28151;&#27974;&#12290;&#28151;&#27974;&#20877;&#28860;&#29544;&#22914;&#30126;&#33043;&#65292;&#25925;&#21517;&#40644;&#33043;&#12290;&#23558;&#40644;&#33043;&#28860;&#24178;&#32780;&#32467;&#30146;&#65292;&#30141;&#19981;&#34892;&#27974;&#65292;&#30342;&#22240;&#34880;&#19981;&#36864;&#36824;&#34880;&#31649;&#12290;&#34880;&#19981;&#36864;&#36824;&#34880;&#31649;&#65292;&#30342;&#22240;&#34880;&#31649;&#20869;&#26377;&#30180;&#27602;&#28903;&#28860;&#65292;&#34880;&#25976;&#38459;&#22622;&#34880;&#20043;&#36947;&#36335;&#12290;&#33509;&#36890;&#34880;&#31649;&#20043;&#30208;&#28399;&#65292;&#20309;&#24739;&#30168;&#27974;&#20043;&#19981;&#34892;&#12290;&#20854;&#35328;&#22914;&#27492;&#65292;&#24050;&#25212;&#30141;&#30123;&#30149;&#36875;&#20043;&#27010;&#35201;&#30691;&#12290;&#24799;&#36817;&#25454;&#24351;&#22475;&#27663;&#12289;&#27966;&#20234;&#24343;&#23572;&#27663;&#12289;&#20030;&#23572;&#27663;&#31561;&#65292;&#35328;&#26412;&#30149;&#21407;&#20026;&#19968;&#31181;&#20043;&#21407;&#34411;&#65292;&#21517;&#20225;&#31491;&#21033;&#33510;&#30340;&#26031;&#24576;&#21033;&#38463;&#21015;&#65292;&#30001;&#20110;&#30452;&#36798;&#25509;&#35302;&#31354;&#27668;&#65292;&#20171;&#31435;&#20154;&#20307;&#21450;&#29289;&#20307;&#32780;&#20256;&#26579;&#12290;&#32633;&#26412;&#30149;&#19968;&#27425;&#65292;&#21363;&#24471;&#20813;&#30123;&#24615;&#65292;&#21518;&#26080;&#20877;&#32633;&#26412;&#30149;&#32773;&#65292;&#20854;&#27969;&#34892;&#26377;&#19968;&#23450;&#26399;&#38480;&#65292;&#20197;&#20108;&#24180;&#20035;&#33267;&#22235;&#24180;&#29616;&#20986;&#20026;&#24120;&#20363;&#12290;&#32771;&#21407;&#34411;&#65292;&#21363;&#24494;&#29983;&#34411;&#65292;&#21566;&#22269;&#36890;&#31216;&#23567;&#34411;&#12290;&#26691;&#20161;&#21892;&#26432;&#23567;&#34411;&#65292;&#26685;&#22312;&#12298;&#31070;&#20892;&#26412;&#32463;&#12299;&#65292;&#35885;&#20854;&#28610;&#25776;&#40736;&#30123;&#19968;&#20070;&#65292;&#25512;&#26691;&#20161;&#20026;&#26432;&#23567;&#34411;&#20043;&#29305;&#25928;&#33647;&#12290;&#28165;&#20219;&#36890;&#32463;&#36880;&#30208;&#27748;&#65292;&#20197;&#26691;&#20161;&#20026;&#21531;&#33647;&#65292;&#24860;&#21512;&#30168;&#30123;&#20043;&#21407;&#22240;&#30103;&#27861;&#65292;&#25925;&#20854;&#26041;&#21892;&#29992;&#32773;&#22810;&#25910;&#25104;&#25928;&#12290;&#27492;&#26696;&#21069;&#21518;&#20108;&#26041;&#65292;&#24713;&#36981;&#28165;&#20219;&#27835;&#21063;&#20197;&#25910;&#21151;&#65292;&#21487;&#35265;&#29579;&#27663;&#24403;&#26102;&#65292;&#24517;&#26159;&#20146;&#27835;&#20854;&#35796;&#23649;&#39564;&#20043;&#26041;&#65292;&#25152;&#20197;&#26041;&#20013;&#33258;&#27880;&#20113;&#65306;&#27492;&#26041;&#26080;&#35770;&#30141;&#24418;&#35738;&#31751;&#65292;&#33945;&#22836;&#35206;&#37340;&#65292;&#21608;&#36523;&#32454;&#30862;&#25104;&#29255;&#65292;&#25110;&#22841;&#30137;&#22841;&#30285;&#65292;&#28014;&#34915;&#27700;&#27873;&#65292;&#20854;&#33394;&#25110;&#32043;&#25110;&#26263;&#25110;&#40657;&#65292;&#20854;&#35777;&#25110;&#24178;&#21589;&#28902;&#36481;&#65292;&#26172;&#22812;&#19981;&#30496;&#65292;&#36870;&#24418;&#36870;&#35777;&#65292;&#30342;&#26159;&#30208;&#34880;&#20957;&#28382;&#20110;&#34880;&#31649;&#65292;&#24182;&#23452;&#29992;&#27492;&#26041;&#27835;&#20043;&#12290;&#20854;&#26041;&#20013;&#33647;&#24615;&#65292;&#19981;&#22823;&#23506;&#22823;&#28909;&#65292;&#19981;&#22823;&#25915;&#22823;&#19979;&#65292;&#30495;&#33391;&#26041;&#20063;&#12290;&#20116;&#20845;&#26085;&#21518;&#35265;&#28165;&#27974;&#30333;&#27974;&#65292;&#23558;&#40605;&#39321;&#21435;&#20043;&#65292;&#21152;&#40644;&#33450;&#20116;&#38065;&#65292;&#23558;&#23665;&#30002;&#30338;&#21050;&#20943;&#21322;&#12290;&#33267;&#19971;&#20843;&#26352;&#21518;&#65292;&#26691;&#20161;&#32418;&#33457;&#20134;&#20943;&#21322;&#65292;&#40644;&#33450;&#21487;&#29992;&#20843;&#38065;&#12290;&#33509;&#28201;&#27602;&#26497;&#37325;&#32773;&#65292;&#20313;&#27599;&#36981;&#20025;&#28330;&#32705;&#27861;&#65292;&#19982;&#29312;&#35282;&#22320;&#40644;&#27748;&#21512;&#29992;&#12290;&#19968;&#21063;&#28165;&#36879;&#34880;&#27602;&#65292;&#19968;&#21017;&#21892;&#26432;&#21407;&#34411;&#12290;&#20197;&#29312;&#35282;&#26691;&#20161;&#20026;&#21531;&#33647;&#65292;&#21452;&#26041;&#20860;&#38923;&#65292;&#25913;&#23450;&#26041;&#21517;&#65292;&#26352;&#21313;&#20108;&#21619;&#29312;&#35282;&#26691;&#20161;&#27748;&#12290;&#36739;&#20043;&#29579;&#27663;&#26412;&#26041;&#65292;&#23588;&#20026;&#31283;&#20581;&#32780;&#21608;&#21040;&#65292;&#20961;&#27835;&#30239;&#27602;&#30168;&#30123;&#65292;&#23649;&#22863;&#27530;&#21151;&#12290;&#25925;&#34920;&#20986;&#20043;&#65292;&#20197;&#36129;&#29486;&#20110;&#19987;&#38376;&#30168;&#35777;&#31185;&#32773;&#12290;
</comment></case>