<case><case-title>&#30168;&#27602;&#25915;&#24515;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20271;&#40511;&#65288;&#20303;&#27733;&#22836;&#20161;&#23433;&#37324;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#28201;&#21644;&#24503;&#65292;&#24180;&#23681;&#21322;&#65292;&#26297;&#32599;&#22270;&#20070;&#21360;&#21153;&#20844;&#21496;&#28201;&#22763;&#36126;&#20043;&#23376;&#65292;&#20303;&#34892;&#34903;&#24503;&#37051;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30168;&#27602;&#25915;&#24515;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#23401;&#20307;&#22766;&#30427;&#65292;&#24863;&#26579;&#30168;&#30123;&#12290;&#21069;&#21307;&#28201;&#34917;&#22826;&#36807;&#65292;&#33268;&#30168;&#30126;&#40657;&#38519;&#65292;&#27602;&#27668;&#25915;&#24515;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30168;&#39030;&#40657;&#38519;&#65292;&#39069;&#19978;&#30168;&#28866;&#65292;&#22833;&#38899;&#19981;&#20083;&#65292;&#21683;&#21912;&#33145;&#27899;&#65292;&#21676;&#29273;&#23506;&#25112;&#65292;&#24050;&#21361;&#22312;&#26086;&#22805;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#39069;&#20026;&#24515;&#38451;&#65292;&#30168;&#27602;&#25915;&#24515;&#65292;&#25925;&#39069;&#19978;&#30168;&#30126;&#28866;&#12290;&#22833;&#38899;&#19981;&#20083;&#65292;&#22240;&#30168;&#27602;&#20572;&#33988;&#32954;&#38388;&#65292;&#28814;&#28779;&#20914;&#19978;&#65292;&#38381;&#22622;&#21693;&#21897;&#65292;&#19981;&#33021;&#32435;&#20083;&#65292;&#29978;&#33267;&#22833;&#38899;&#12290;&#32954;&#27668;&#19981;&#33021;&#19979;&#36798;&#32963;&#20013;&#65292;&#21448;&#26377;&#30126;&#33104;&#28866;&#65292;&#25925;&#20415;&#19979;&#40657;&#35910;&#27713;&#12290;&#26412;&#23646;&#19981;&#27835;&#20043;&#35777;&#65292;&#30149;&#23478;&#20877;&#19977;&#21696;&#27714;&#65292;&#22240;&#34880;&#24515;&#24819;&#25937;&#27835;&#27861;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24739;&#32773;&#21361;&#22312;&#19975;&#20998;&#65292;&#33509;&#29992;&#29006;&#21058;&#65292;&#32531;&#19981;&#27982;&#24613;&#65292;&#19988;&#25955;&#21448;&#19981;&#33021;&#19979;&#65292;&#22240;&#24819;&#24471;&#19968;&#27861;&#65292;&#24613;&#29992;&#29066;&#32966;&#27987;&#28082;&#65292;&#20197;&#35299;&#24515;&#27602;&#32780;&#27490;&#20415;&#27899;&#65292;&#32487;&#21017;&#20197;&#36879;&#35299;&#34880;&#27602;&#65292;&#28165;&#32954;&#21270;&#30192;&#20043;&#21697;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30495;&#37329;&#19997;&#29066;&#32966;&#20108;&#20998; &#27773;&#27700;&#23567;&#21322;&#26479; &#20197;&#28152;&#27905;&#25351;&#22836;&#20083;&#34701;&#20026;&#28082;&#12290;&#21021;&#26041;&#40657;&#29312;&#35282;&#19977;&#20998; &#26708;&#26775;&#19977;&#20998; &#29983;&#29976;&#33609;&#19968;&#38065; &#33910;&#33480;&#23376;&#38065;&#21322; &#26447;&#20161;&#19968;&#38065; &#36830;&#24515;&#40614;&#20908;&#19968;&#38065; &#23556;&#24178;&#38065;&#21322; &#29275;&#33953;&#38065;&#21322; &#24403;&#24402;&#23614;&#20845;&#20998; &#31461;&#20415;&#19968;&#38047;&#65288;&#20914;&#65289;&#33714;&#23376;&#24515;&#24565;&#25903;
</prescription><prescription>&#27425;&#26041;&#65306;&#32666;&#32650;&#35282;&#19977;&#20998; &#29916;&#33932;&#30382;&#38065;&#21322; &#40614;&#20908;&#19968;&#38065; &#33457;&#31881;&#38065;&#21322; &#26708;&#26775;&#20116;&#20998; &#29983;&#29976;&#33609;&#19968;&#38065; &#29275;&#33953;&#23376;&#38065;&#21322; &#24402;&#23614;&#20845;&#20998; &#36196;&#33421;&#19971;&#20998;
</prescription><prescription>&#19977;&#26041;&#65306;&#21271;&#27801;&#21442;&#19977;&#38065; &#38463;&#33014;&#29664;&#20843;&#20998; &#20113;&#33583;&#33491;&#38065;&#21322; &#24029;&#36125;&#27597;&#19968;&#38065; &#38472;&#30382;&#20116;&#20998; &#29980;&#26708;&#26775;&#20116;&#20998; &#28825;&#29976;&#33609;&#20116;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#29066;&#32966;&#27713;&#20154;&#65292;&#21363;&#21520;&#28909;&#30192;&#21322;&#30871;&#65292;&#22768;&#20986;&#12290;&#20877;&#28748;&#20108;&#27425;&#65292;&#24605;&#20083;&#65292;&#27899;&#27490;&#12290;&#26381;&#21518;&#21015;&#25968;&#26041;&#21508;&#20108;&#24086;&#32780;&#24840;&#12290;&#36804;&#20170;&#35813;&#20799;&#20581;&#22766;&#65292;&#30168;&#30165;&#20134;&#23569;&#65292;&#26080;&#40635;&#23376;&#30456;&#12290;&#20854;&#29238;&#22312;&#37003;&#24863;&#20313;&#21171;&#65292;&#30001;&#26297;&#23492;&#22238;&#20799;&#31185;&#22307;&#25163;&#21310;&#36192;&#20313;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30168;&#27602;&#25915;&#24515;&#65292;&#21313;&#38590;&#25937;&#19968;&#12290;&#20170;&#35266;&#27492;&#26696;&#65292;&#34880;&#28909;&#22826;&#29130;&#65292;&#19978;&#33976;&#24515;&#32954;&#65292;&#25925;&#29992;&#33510;&#23506;&#21688;&#38477;&#65292;&#28165;&#33829;&#35299;&#27602;&#32780;&#24184;&#20840;&#65292;&#38750;&#30495;&#30168;&#27602;&#30452;&#25915;&#24515;&#34255;&#20063;&#12290;&#28982;&#23681;&#21322;&#23156;&#20799;&#65292;&#24471;&#27492;&#21361;&#35777;&#65292;&#19981;&#25937;&#32773;&#22810;&#65292;&#21247;&#35859;&#27492;&#27861;&#23450;&#33021;&#33719;&#25928;&#28937;&#12290;
</comment></case>