<case><case-title>&#39118;&#28287;&#39143;&#27844;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#23609;&#27032;&#23665;&#65288;&#20303;&#27982;&#21335;&#35199;&#23567;&#29579;&#24220;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#37492;&#31179;&#65292;&#24180;&#36817;&#20116;&#26092;&#65292;&#19994;&#20892;&#21830;&#65292;&#21980;&#28895;&#65292;&#20303;&#23665;&#19996;&#24179;&#38452;&#21439;&#27827;&#21271;&#29275;&#35282;&#24215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28287;&#39143;&#27844;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#21628;&#38597;&#29255;&#65292;&#30496;&#39135;&#26080;&#33410;&#12290;&#31179;&#21021;&#22812;&#38388;&#20056;&#20937;&#24237;&#20013;&#65292;&#24573;&#38395;&#37051;&#26377;&#30423;&#30629;&#65292;&#29378;&#22868;&#26449;&#22806;&#65292;&#21311;&#30000;&#31166;&#20013;&#65292;&#22240;&#24863;&#39118;&#28287;&#65292;&#24739;&#27844;&#27899;&#19981;&#27490;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#40644;&#30246;&#40679;&#40657;&#65292;&#39143;&#27844;&#25968;&#26376;&#65292;&#21307;&#27835;&#32596;&#25928;&#12290;&#33647;&#29995;&#20154;&#21475;&#65292;&#26059;&#21363;&#27899;&#20986;&#65292;&#22812;&#31245;&#38381;&#30446;&#65292;&#21017;&#36951;&#30690;&#28385;&#24202;&#65292;&#22240;&#20043;&#22235;&#32930;&#30130;&#20047;&#65292;&#33136;&#33181;&#30176;&#30171;&#65292;&#24418;&#34928;&#27668;&#30701;&#65292;&#30446;&#33457;&#32819;&#40483;&#65292;&#31181;&#31181;&#36133;&#35937;&#27605;&#38706;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#23544;&#34394;&#22823;&#24494;&#25968;&#65292;&#20004;&#20851;&#28014;&#24358;&#32780;&#31354;&#65292;&#23610;&#32454;&#24369;&#26080;&#21147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#39143;&#27844;&#26085;&#20037;&#65292;&#33086;&#32958;&#20004;&#34394;&#20043;&#20505;&#20063;&#12290;&#21069;&#21307;&#19981;&#27714;&#30149;&#22240;&#65292;&#19981;&#35770;&#20307;&#36136;&#65292;&#22987;&#29992;&#20811;&#20240;&#20998;&#21033;&#20043;&#33647;&#65292;&#32487;&#20197;&#28201;&#29157;&#34542;&#34917;&#20043;&#21058;&#65292;&#20037;&#20043;&#33086;&#22303;&#24840;&#34928;&#65292;&#32958;&#27700;&#20134;&#31469;&#12290;&#24184;&#32780;&#20004;&#23610;&#33033;&#24369;&#32780;&#19981;&#23567;&#65292;&#25163;&#36275;&#23578;&#28201;&#65292;&#22836;&#38754;&#26080;&#34394;&#27735;&#20043;&#21457;&#65292;&#32963;&#20013;&#23578;&#23481;&#35895;&#23569;&#35768;&#12290;&#12298;&#20869;&#32463;&#12299;&#35770;&#30142;&#35786;&#23610;&#31687;&#20113;&#65306;&#8220;&#39143;&#27844;&#33033;&#23567;&#32773;&#65292;&#25163;&#36275;&#23506;&#38590;&#24050;&#12290;&#8221;&#20857;&#25454;&#21508;&#29616;&#35937;&#35266;&#20043;&#65292;&#23578;&#19981;&#38590;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22240;&#29992;&#33714;&#23376;&#12289;&#33441;&#23454;&#12289;&#23665;&#33647;&#12289;&#20154;&#21442;&#65292;&#29976;&#28129;&#20043;&#21697;&#20197;&#34917;&#33086;&#27668;&#20026;&#21531;&#65292;&#19988;&#33714;&#23376;&#12289;&#33441;&#23454;&#30342;&#29983;&#27700;&#20013;&#65292;&#24615;&#28073;&#19981;&#29157;&#65292;&#34917;&#33086;&#32780;&#19981;&#20260;&#32958;&#65307;&#26356;&#20197;&#34917;&#39592;&#33026;&#12289;&#33759;&#19997;&#23376;&#12289;&#24052;&#25119;&#35206;&#30406;&#12289;&#20116;&#21619;&#31561;&#37240;&#29976;&#24494;&#36763;&#32773;&#65292;&#21270;&#38452;&#20197;&#34917;&#32958;&#38451;&#20026;&#33251;&#65307;&#29275;&#33181;&#12289;&#26408;&#29916;&#12289;&#23665;&#33848;&#32905;&#30342;&#33298;&#32925;&#20043;&#21697;&#65292;&#21487;&#20197;&#20026;&#20304;&#65307;&#20877;&#21152;&#21319;&#38451;&#31067;&#39118;&#33647;&#22914;&#21319;&#40635;&#12289;&#26612;&#32993;&#12289;&#32652;&#29420;&#27963;&#65292;&#22343;&#20197;&#20026;&#20351;&#65307;&#22823;&#21058;&#27987;&#29006;&#65292;&#35843;&#36196;&#30707;&#33026;&#26411;&#65292;&#39039;&#26381;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33714;&#23376;&#32905;&#19977;&#38065; &#21335;&#33441;&#23454;&#19977;&#38065; &#28142;&#23665;&#33647;&#20108;&#38065;&#65288;&#28818;&#65289; &#20154;&#21442;&#38065;&#21322; &#34917;&#39592;&#33026;&#20108;&#38065; &#24052;&#25119;&#22825;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#33759;&#19997;&#23376;&#20108;&#38065;&#65288;&#21046;&#65289; &#20116;&#21619;&#23376;&#19977;&#21313;&#31890;&#35206;&#30406;&#23376;&#19968;&#38065; &#24029;&#29275;&#33181;&#19968;&#38065; &#23459;&#26408;&#29916;&#38065;&#21322; &#23665;&#33848;&#32905;&#38065;&#21322; &#21319;&#40635;&#20116;&#20998; &#24029;&#26612;&#32993;&#19968;&#38065; &#32652;&#12289;&#29420;&#27963;&#21508;&#20843;&#20998; &#22806;&#29992;&#36196;&#30707;&#33026;&#20108;&#38065; &#65292;&#28997;&#20026;&#26411;&#65292;&#35843;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20108;&#19977;&#21058;&#27844;&#27490;&#65292;&#20313;&#30151;&#20134;&#20943;&#65292;&#24799;&#35273;&#31245;&#38391;&#12290;&#21518;&#20110;&#21407;&#26041;&#20869;&#21435;&#21319;&#12289;&#26612;&#12289;&#32652;&#29420;&#27963;&#12289;&#36196;&#30707;&#33026;&#65292;&#21152;&#38472;&#30382;&#19968;&#38065;&#12289;&#24191;&#26408;&#39321;&#19977;&#20998;&#12290;&#26381;&#22235;&#20116;&#21058;&#65292;&#26092;&#26085;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39143;&#27844;&#21407;&#23646;&#20110;&#39118;&#65292;&#39118;&#26408;&#19968;&#30427;&#65292;&#22303;&#24517;&#21463;&#25109;&#65292;&#33086;&#27668;&#22240;&#32780;&#19979;&#38519;&#12290;&#21319;&#34917;&#20043;&#27861;&#65292;&#27491;&#23452;&#29992;&#20063;&#65292;&#24799;&#29275;&#33181;&#12289;&#26179;&#29420;&#23452;&#30798;&#12290;
</comment></case>