<case><case-title>&#20116;&#33394;&#30123;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#24503;&#29983;&#20043;&#22971;&#32993;&#27663;&#65292;&#24180;&#19977;&#21313;&#20116;&#23681;&#65292;&#20303;&#32461;&#22478;&#24066;&#38376;&#38401;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20116;&#33394;&#30123;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20869;&#22240;&#32925;&#28909;&#65292;&#22806;&#22240;&#20037;&#26228;&#20130;&#26097;&#65292;&#31179;&#20196;&#30123;&#30178;&#30427;&#34892;&#65292;&#20256;&#26579;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#20116;&#33394;&#65292;&#38738;&#40644;&#36196;&#30333;&#40657;&#26434;&#19979;&#65292;&#26172;&#22812;&#19977;&#22235;&#21313;&#27425;&#65292;&#33016;&#33145;&#22914;&#28796;&#65292;&#20854;&#30171;&#29978;&#21385;&#65292;&#25353;&#20854;&#33040;&#26049;&#65292;&#20914;&#20219;&#33033;&#21160;&#65292;&#33007;&#32541;&#32467;&#26680;&#32959;&#22823;&#65292;&#32923;&#38376;&#22914;&#28779;&#28889;&#65292;&#25196;&#25163;&#25527;&#36275;&#65292;&#36481;&#25200;&#26080;&#22856;&#65292;&#19981;&#33021;&#36215;&#24202;&#65292;&#20294;&#39278;&#27700;&#32780;&#19981;&#36827;&#39135;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#24358;&#21170;&#32039;&#24613;&#65292;&#19981;&#20026;&#25351;&#25376;&#65292;&#33292;&#33394;&#32431;&#32418;&#65292;&#33492;&#28966;&#40657;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#21363;&#24352;&#20210;&#26223;&#25152;&#35859;&#8220;&#20116;&#28082;&#27880;&#19979;&#65292;&#33040;&#31569;&#30171;&#65292;&#21629;&#23558;&#38590;&#20840;&#8221;&#20043;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27602;&#21183;&#22914;&#28954;&#65292;&#25937;&#28954;&#39035;&#22312;&#39031;&#21051;&#65292;&#33509;&#24310;&#20108;&#19977;&#26085;&#22806;&#65292;&#32928;&#32963;&#26429;&#33104;&#65292;&#19981;&#21450;&#25937;&#30691;&#12290;&#24613;&#23452;&#37325;&#29992;&#29312;&#35282;&#20116;&#40644;&#27748;&#21512;&#37329;&#38083;&#23376;&#25955;&#65292;&#33510;&#29976;&#21270;&#38452;&#65292;&#24613;&#19979;&#23384;&#27941;&#65292;&#20197;&#20445;&#32963;&#32928;&#20043;&#33104;&#28866;&#65292;&#26172;&#22812;&#36830;&#36827;&#19977;&#21058;&#65292;&#32431;&#26381;&#22836;&#29006;&#65292;&#24490;&#29615;&#24613;&#28748;&#65292;&#25110;&#21487;&#25405;&#22238;&#20110;&#19975;&#19968;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29312;&#35282;&#31881;&#19968;&#38065; &#40092;&#22320;&#40644;&#22235;&#20004;&#65288;&#25443;&#27713;&#65292;&#20914;&#65289; &#38738;&#23376;&#33449;&#19977;&#38065; &#23567;&#24029;&#36830;&#38065;&#21322; &#29983;&#38182;&#32441;&#22235;&#38065; &#24310;&#32993;&#32034;&#20108;&#38065;&#65288;&#34588;&#28825;&#65289; &#24029;&#26847;&#23376;&#19977;&#38065;&#65288;&#37259;&#28818;&#65289; &#29983;&#24029;&#26575;&#38065;&#21322; &#20808;&#29992;&#40092;&#33541;&#26681;&#19977;&#20004;&#65288;&#21435;&#34915;&#65289; &#40092;&#36143;&#20210;&#19968;&#20004; &#20108;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#38738;&#23376;&#33449;&#20108;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#29983;&#24029;&#26575;&#19968;&#38065; &#30333;&#22836;&#32705;&#19977;&#38065; &#29312;&#35282;&#31881;&#20843;&#20998; &#20840;&#24403;&#24402;&#20108;&#38065; &#24178;&#33406;&#21494;&#19977;&#20998; &#29983;&#29976;&#33609;&#20843;&#38065; &#24038;&#29281;&#34510;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#40092;&#30707;&#27060;&#19968;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21069;&#29992;&#19977;&#40644;&#27899;&#28779;&#36880;&#30123;&#65292;&#29312;&#12289;&#33609;&#20937;&#34880;&#35299;&#27602;&#65292;&#30333;&#22836;&#32705;&#30095;&#27668;&#36798;&#37057;&#65292;&#24402;&#12289;&#33406;&#21644;&#34880;&#27490;&#30171;&#65292;&#22240;&#20854;&#25152;&#19979;&#24050;&#22810;&#65292;&#20304;&#29281;&#34837;&#22266;&#33073;&#25947;&#27941;&#65292;&#40092;&#30707;&#27060;&#37240;&#29976;&#25910;&#28073;&#12290;&#36830;&#36827;&#20108;&#21058;&#65292;&#24184;&#32780;&#33145;&#30171;&#19979;&#30178;&#22823;&#20943;&#65292;&#20914;&#20219;&#33033;&#21160;&#24050;&#20302;&#65292;&#33007;&#32541;&#32467;&#26680;&#25910;&#23567;&#65292;&#33033;&#36716;&#24358;&#36719;&#65292;&#33292;&#32418;&#28176;&#28129;&#65292;&#25194;&#20043;&#23569;&#27941;&#12290;&#26174;&#31995;&#27602;&#28779;&#28865;&#28082;&#65292;&#19979;&#22810;&#20129;&#38452;&#12290;&#27861;&#24403;&#29976;&#33510;&#21688;&#23506;&#65292;&#20197;&#28363;&#28082;&#25937;&#28954;&#65292;&#20859;&#38452;&#35299;&#27602;&#12290;&#29312;&#35282;&#20116;&#27713;&#39278;&#21512;&#40486;&#32966;&#23376;&#20027;&#20043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40657;&#29312;&#35282;&#20116;&#20998;&#65288;&#30952;&#20914;&#65289; &#40092;&#29983;&#22320;&#27713;&#22235;&#29922; &#38597;&#26792;&#27713;&#19977;&#29922; &#29976;&#34071;&#27713;&#20004;&#29922; &#22235;&#27713;&#29992;&#37325;&#27748;&#28822;&#28201;&#65292;&#20020;&#26381;&#20914;&#20154;&#38472;&#37329;&#27713;&#20108;&#20004; &#12290;&#21478;&#29992;&#35910;&#33104;&#30382;&#27873;&#36719;&#65292;&#21253;&#40486;&#32966;&#23376;&#19971;&#31890;&#65292;&#21534;&#26381;&#65292;&#20116;&#27713;&#39278;&#36865;&#19979;&#65292;&#20197;&#26381;&#33267;&#22235;&#21313;&#20061;&#31890;&#20026;&#24230;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#36827;&#20108;&#21058;&#65292;&#21021;&#19979;&#40092;&#32418;&#34880;&#19997;&#65292;&#32487;&#19979;&#32043;&#40657;&#30208;&#22359;&#65292;&#32456;&#19979;&#30333;&#40655;&#33043;&#27602;&#12290;&#32422;&#21313;&#20313;&#27425;&#21518;&#65292;&#19979;&#32418;&#40644;&#37233;&#31914;&#22235;&#20116;&#27425;&#65292;&#33145;&#30171;&#24050;&#38500;&#65292;&#20914;&#20219;&#33033;&#21160;&#20134;&#27490;&#65292;&#33292;&#36716;&#23273;&#32418;&#32780;&#28070;&#65292;&#33033;&#36716;&#26580;&#36719;&#12290;&#27492;&#37034;&#23569;&#34394;&#22810;&#20043;&#20505;&#65292;&#29992;&#19977;&#21442;&#20908;&#29141;&#27748;&#28363;&#20859;&#27668;&#28082;&#65292;&#35843;&#29702;&#20197;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#22826;&#23376;&#21442;&#19968;&#38065; &#35199;&#27915;&#21442;&#19968;&#38065; &#21271;&#27801;&#21442;&#22235;&#38065; &#25552;&#40614;&#20908;&#20108;&#38065; &#20809;&#26297;&#29141;&#20843;&#20998; &#38738;&#34071;&#27974;&#19968;&#37202;&#26479;&#24314;&#20848;&#21494;&#19977;&#29255;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#19979;&#30178;&#23613;&#27490;&#65292;&#32963;&#21160;&#24605;&#39135;&#65292;&#33021;&#36827;&#31232;&#31909;&#65292;&#27599;&#26085;&#22823;&#20415;&#23273;&#40644;&#12290;&#21518;&#29992;&#19968;&#21619;&#38669;&#30707;&#26011;&#27748;&#65292;&#35843;&#20859;&#26092;&#20313;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#29066;&#22307;&#33251;&#35859;&#30333;&#33394;&#20854;&#26469;&#27973;&#65292;&#28014;&#36817;&#20043;&#33026;&#33167;&#20063;&#65292;&#26149;&#32773;&#20854;&#26469;&#28145;&#65292;&#30001;&#33026;&#39592;&#32780;&#20999;&#36282;&#32476;&#20063;&#65292;&#32431;&#34880;&#32773;&#38452;&#32476;&#21463;&#20260;&#65292;&#22810;&#30001;&#28909;&#27602;&#20197;&#36843;&#20043;&#65292;&#25925;&#38543;&#28322;&#38543;&#19979;&#65292;&#27492;&#26368;&#28145;&#32773;&#20063;&#12290;&#32418;&#30333;&#30456;&#20860;&#32773;&#65292;&#26159;&#21063;&#28145;&#27973;&#30342;&#21450;&#20063;&#12290;&#22823;&#37117;&#35832;&#34880;&#40092;&#32418;&#32773;&#22810;&#28909;&#35777;&#65292;&#30422;&#28779;&#24615;&#26368;&#24613;&#65292;&#36843;&#36895;&#32780;&#19979;&#20063;&#65307;&#32043;&#32418;&#32043;&#30333;&#12289;&#33394;&#40729;&#19981;&#40092;&#26126;&#32773;&#23569;&#28909;&#35777;&#65292;&#20197;&#38452;&#25976;&#34880;&#25943;&#65292;&#28176;&#25439;&#32780;&#33268;&#28982;&#20063;&#65307;&#32431;&#30333;&#28165;&#28129;&#65292;&#25110;&#22914;&#33014;&#33000;&#40763;&#28053;&#32773;&#26080;&#28909;&#30151;&#65292;&#20197;&#33039;&#23506;&#27668;&#34180;&#28369;&#32780;&#33268;&#28982;&#20063;&#12290;&#20313;&#35859;&#20961;&#20154;&#24739;&#30204;&#30142;&#26102;&#65292;&#20854;&#32928;&#20013;&#20043;&#40655;&#33180;&#24517;&#26377;&#32418;&#32959;&#20043;&#22788;&#65292;&#20854;&#22788;&#29983;&#20986;&#20043;&#33043;&#28082;&#65292;&#21363;&#30333;&#30178;&#20063;&#12290;&#33509;&#34880;&#31649;&#28866;&#30772;&#26377;&#34880;&#28082;&#27969;&#20986;&#65292;&#21363;&#36196;&#30178;&#20063;&#12290;&#33043;&#34880;&#20860;&#19979;&#65292;&#21363;&#36196;&#30333;&#30178;&#20063;&#12290;&#33509;&#38738;&#40644;&#36196;&#30333;&#40657;&#26434;&#19979;&#65292;&#21363;&#20116;&#33394;&#30178;&#20063;&#12290;&#20854;&#38738;&#32773;&#32966;&#27713;&#65292;&#40644;&#32773;&#31914;&#65292;&#36196;&#32773;&#34880;&#65292;&#30333;&#32773;&#33043;&#65292;&#40657;&#32773;&#23487;&#22434;&#65292;&#26368;&#37325;&#38590;&#27835;&#12290;&#27492;&#26696;&#31995;&#20116;&#33394;&#30123;&#30149;&#20043;&#23454;&#35777;&#65292;&#23646;&#27602;&#28779;&#34164;&#20239;&#32963;&#32928;&#25152;&#33268;&#12290;&#21021;&#26041;&#20197;&#20937;&#34880;&#35299;&#27602;&#12289;&#24613;&#25915;&#36880;&#30123;&#20026;&#20027;&#65292;&#20223;&#21947;&#27663;&#30123;&#22312;&#19979;&#28966;&#32773;&#20915;&#32780;&#36880;&#20043;&#20043;&#27861;&#65307;&#27425;&#26041;&#21315;&#37329;&#19977;&#40644;&#30333;&#22836;&#32705;&#27748;&#21152;&#20943;&#65292;&#20110;&#27899;&#28779;&#36880;&#30123;&#20043;&#20013;&#21442;&#20197;&#22266;&#33073;&#25947;&#27941;&#65307;&#19977;&#26041;&#21389;&#35282;&#20116;&#27713;&#39278;&#65292;&#20110;&#28363;&#28082;&#25937;&#28954;&#20043;&#20013;&#65292;&#22937;&#22312;&#20304;&#40201;&#32966;&#23376;&#19968;&#21619;&#65292;&#21892;&#27835;&#28909;&#24615;&#36196;&#30178;&#65292;&#26368;&#33021;&#28165;&#34880;&#20998;&#20043;&#28909;&#21450;&#32928;&#20013;&#20043;&#28909;&#65292;&#20026;&#38450;&#33104;&#29983;&#32908;&#65292;&#20937;&#34880;&#35299;&#27602;&#20043;&#35201;&#33647;&#65307;&#22235;&#26041;&#29992;&#19977;&#21442;&#20908;&#29141;&#27748;&#65292;&#28165;&#28363;&#27668;&#28082;&#65292;&#20026;&#21892;&#21518;&#24517;&#19981;&#21487;&#23569;&#20043;&#26041;&#27861;&#12290;&#28982;&#23601;&#20313;&#25152;&#32463;&#39564;&#65292;&#38500;&#30123;&#30178;&#22806;&#65292;&#22810;&#23646;&#38452;&#34394;&#35777;&#65292;&#24352;&#30707;&#31118;&#25152;&#35859;&#30178;&#19979;&#20116;&#33394;&#65292;&#33043;&#34880;&#31245;&#40655;&#65292;&#28536;&#27844;&#26080;&#24230;&#65292;&#22810;&#23646;&#38452;&#34394;&#26159;&#20063;&#12290;&#19981;&#25304;&#27425;&#25968;&#22810;&#23521;&#65292;&#20415;&#35265;&#33136;&#33181;&#30176;&#36719;&#65292;&#32819;&#40180;&#24515;&#24760;&#65292;&#21693;&#24178;&#30446;&#30505;&#65292;&#19981;&#23504;&#22810;&#28902;&#65292;&#25110;&#27425;&#25945;&#34429;&#22810;&#65292;&#32780;&#33016;&#33145;&#19981;&#29978;&#30171;&#65292;&#25110;&#27599;&#30178;&#21518;&#65292;&#32780;&#28902;&#22256;&#26356;&#22686;&#65292;&#25507;&#30171;&#21453;&#29978;&#65292;&#39278;&#39135;&#19981;&#24605;&#65292;&#36895;&#29992;&#29482;&#32932;&#27748;&#21512;&#40644;&#36830;&#38463;&#32930;&#28271;&#21152;&#33540;&#26976;&#39321;&#27713;&#65292;&#23567;&#24029;&#36830;&#12289;&#38472;&#38463;&#32930;&#12289;&#38738;&#23376;&#33449;&#12289;&#29983;&#30333;&#33421;&#12289;&#40481;&#23376;&#40644;&#65292;&#20808;&#29992;&#29482;&#32932;&#12289;&#20928;&#30333;&#34588;&#21508;&#19968;&#20004;&#29006;&#27748;&#20195;&#27700;&#65292;&#29976;&#21688;&#25937;&#38452;&#65292;&#33510;&#21619;&#22362;&#22330;&#12290;&#33509;&#34394;&#22352;&#21162;&#36131;&#65292;&#25353;&#33145;&#19981;&#30171;&#65292;&#19968;&#26085;&#25945;&#21313;&#24230;&#65292;&#23567;&#33145;&#33136;&#33154;&#25277;&#25507;&#30176;&#36719;&#65292;&#19981;&#32784;&#22352;&#31435;&#65292;&#23517;&#39135;&#20465;&#24223;&#32773;&#65292;&#26126;&#34394;&#27442;&#22402;&#33073;&#20043;&#20505;&#20063;&#12290;&#24613;&#23452;&#22686;&#25439;&#22797;&#33033;&#27748;&#65292;&#39640;&#20029;&#40613;&#12289;&#25552;&#40614;&#20908;&#12289;&#22823;&#29983;&#22320;&#12289;&#28825;&#29976;&#33529;&#12289;&#29983;&#30333;&#33421;&#12289;&#30495;&#38463;&#33014;&#12289;&#23665;&#33848;&#32905;&#12289;&#21271;&#20116;&#21619;&#12289;&#20044;&#32340;&#39592;&#12289;&#20928;&#30333;&#34798;&#25552;&#34917;&#37240;&#28073;&#20197;&#27490;&#20043;&#65292;&#36831;&#21063;&#26080;&#27982;&#12290;&#24184;&#32780;&#25405;&#25937;&#24471;&#36716;&#65292;&#21487;&#29992;&#21442;&#29141;&#40614;&#20908;&#27748;&#65292;&#31859;&#28818;&#35199;&#27915;&#21442;&#12289;&#20809;&#29141;&#26465;&#12289;&#25552;&#40614;&#20908;&#12289;&#22862;&#20912;&#31958;&#28363;&#20859;&#27668;&#28082;&#20197;&#21892;&#20854;&#21518;&#12290;&#33509;&#30178;&#27490;&#21518;&#65292;&#29369;&#26377;&#31215;&#28382;&#26410;&#20928;&#65292;&#37057;&#22312;&#19979;&#28966;&#65292;&#23567;&#33145;&#32467;&#30171;&#65292;&#24515;&#28902;&#21475;&#29028;&#65292;&#22812;&#29978;&#19981;&#23504;&#65292;&#23452;&#29992;&#21152;&#21619;&#30070;&#32697;&#29006;&#65292;&#28129;&#28023;&#34567;&#12289;&#22823;&#33656;&#33632;&#12289;&#30495;&#27827;&#33014;&#21478;&#28822;&#28874;&#20914;&#12289;&#23665;&#26946;&#28845;&#12289;&#38472;&#32454;&#33469;&#33590;&#65292;&#26631;&#26412;&#20860;&#39038;&#65292;&#32899;&#28165;&#20313;&#31215;&#65292;&#20854;&#38388;&#20134;&#26377;&#29992;&#30333;&#22836;&#32705;&#21152;&#38463;&#32930;&#29976;&#33609;&#27748;&#25910;&#21151;&#32773;&#12290;&#24799;&#35199;&#21307;&#23454;&#39564;&#30103;&#27861;&#65292;&#35859;&#30123;&#30149;&#38750;&#34411;&#21363;&#33740;&#65292;&#19968;&#20026;&#36196;&#30178;&#33740;&#36196;&#30178;&#65292;&#19968;&#20026;&#25153;&#34411;&#24418;&#36196;&#30178;&#65292;&#30342;&#21508;&#29992;&#34880;&#28165;&#27880;&#23556;&#65292;&#20197;&#25910;&#25104;&#32489;&#12290;&#33509;&#38452;&#34394;&#20116;&#33394;&#30178;&#65292;&#32456;&#24402;&#26080;&#25928;&#12290;&#25925;&#20030;&#21382;&#39564;&#25104;&#27861;&#65292;&#38468;&#24535;&#20110;&#27492;&#12290;
</comment></case>