<case><case-title>&#20135;&#21518;&#20239;&#26257;&#30178;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#40644;&#20210;&#26435;&#65288;&#20303;&#23487;&#36801;&#19996;&#38376;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38414;&#27663;&#22919;&#65292;&#24180;&#20108;&#21313;&#22235;&#23681;&#65292;&#20303;&#23487;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20135;&#21518;&#20239;&#26257;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#26376;&#24863;&#21463;&#32626;&#28287;&#65292;&#33267;&#31179;&#21518;&#23081;&#26102;&#65292;&#24694;&#38706;&#22826;&#22810;&#65292;&#33180;&#21407;&#20239;&#26257;&#65292;&#21448;&#20174;&#19979;&#27844;&#32780;&#21464;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30178;&#19979;&#32418;&#30333;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#26085;&#22812;&#22235;&#21313;&#20313;&#27425;&#65292;&#33145;&#30171;&#29978;&#21017;&#21457;&#21413;&#65292;&#21475;&#26497;&#33510;&#32780;&#21916;&#39278;&#65292;&#25353;&#20854;&#33016;&#33145;&#28796;&#25163;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24687;&#32454;&#25968;&#65292;&#32454;&#20026;&#38452;&#34394;&#65292;&#25968;&#21017;&#20026;&#28909;&#12290;&#27492;&#24352;&#20210;&#26223;&#25152;&#35859;&#8220;&#28909;&#30178;&#19979;&#37325;&#32773;&#65292;&#30333;&#22836;&#32705;&#27748;&#20027;&#20043;&#8221;&#26159;&#20063;&#12290;&#28982;&#27492;&#35777;&#22312;&#20135;&#21518;&#65292;&#26412;&#22919;&#21448;&#27599;&#26085;&#21413;&#21313;&#20313;&#27425;&#65292;&#35777;&#24050;&#26840;&#25163;&#65292;&#20005;&#35013;&#24453;&#27609;&#65292;&#20547;&#21351;&#22914;&#23608;&#12290;&#20313;&#36930;&#26195;&#20043;&#26352;&#65306;&#30149;&#21183;&#21361;&#38505;&#26497;&#30691;&#65292;&#28982;&#35786;&#21491;&#33033;&#23578;&#26377;&#31070;&#65292;&#25110;&#21487;&#25405;&#25937;&#65292;&#22993;&#20223;&#20210;&#26223;&#32463;&#26041;&#20197;&#28040;&#24687;&#20043;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20127;&#21629;&#33073;&#21435;&#37325;&#26825;&#65292;&#29992;&#28287;&#24067;&#22797;&#24515;&#37096;&#65292;&#24178;&#21063;&#26131;&#20043;&#12290;&#26041;&#29992;&#22823;&#21058;&#30333;&#22836;&#32705;&#27748;&#21152;&#21619;&#65292;&#33510;&#23506;&#22362;&#38452;&#20197;&#28165;&#28909;&#20026;&#21531;&#65292;&#29976;&#21688;&#22686;&#28082;&#20197;&#28070;&#29157;&#20026;&#33251;&#65292;&#20304;&#20197;&#37240;&#33510;&#27844;&#32925;&#65292;&#20351;&#20197;&#28152;&#33452;&#36879;&#32626;&#65292;&#21147;&#22270;&#25405;&#22238;&#20110;&#19975;~&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30333;&#22836;&#32705;&#22235;&#38065; &#21271;&#31206;&#30382;&#20108;&#38065; &#28818;&#40644;&#26575;&#20108;&#38065; &#37329;&#38134;&#33457;&#20845;&#38065; &#24029;&#38597;&#36830;&#19968;&#38065;&#65288;&#30416;&#28818;&#65289; &#29983;&#12289;&#28818;&#26477;&#33421;&#21508;&#19977;&#38065; &#30410;&#20803;&#25955;&#19977;&#38065; &#38472;&#38463;&#33014;&#8212;&#38065;&#65288;&#28874;&#20914;&#65289;&#28129;&#26465;&#33449;&#20108;&#38065; &#40092;&#33655;&#21494;&#19968;&#24352;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27425;&#26085;&#22797;&#35786;&#65292;&#30171;&#21413;&#24050;&#38500;&#65292;&#30178;&#20134;&#36731;&#20943;&#12290;&#36930;&#20197;&#29976;&#20937;&#28504;&#28070;&#65292;&#22914;&#40092;&#30707;&#26011;&#12289;&#40092;&#29983;&#22320;&#12289;&#40092;&#34261;&#32905;&#12289;&#40092;&#33714;&#23376;&#12289;&#29976;&#34071;&#31561;&#21619;&#65292;&#36830;&#26381;&#20116;&#21058;&#65292;&#24184;&#25910;&#20840;&#21151;&#12290;&#28982;&#27492;&#35777;&#34429;&#24184;&#27835;&#24840;&#65292;&#21516;&#19994;&#32773;&#35876;&#22768;&#32439;&#36215;&#65292;&#30342;&#35859;&#20135;&#21518;&#19981;&#24403;&#29992;&#20937;&#33647;&#12290;&#22123;&#65292;&#26159;&#20309;&#35328;&#27428;&#65292;&#30342;&#19981;&#35835;&#12298;&#37329;&#21294;&#35201;&#30053;&#12299;&#20043;&#22919;&#20154;&#26041;&#65292;&#25925;&#25191;&#20439;&#35265;&#20197;&#21457;&#27492;&#35837;&#35758;&#12290;&#29978;&#30691;&#65292;&#21476;&#21307;&#23398;&#20043;&#19981;&#35762;&#20037;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32974;&#21069;&#20239;&#32626;&#65292;&#20135;&#21518;&#24739;&#38452;&#34394;&#19979;&#30178;&#32773;&#39047;&#22810;&#12290;&#27492;&#26696;&#20223;&#12298;&#37329;&#21294;&#12299;&#27835;&#20135;&#21518;&#19979;&#27835;&#34394;&#26497;&#65292;&#29992;&#30333;&#22836;&#32705;&#21152;&#29976;&#33609;&#38463;&#33014;&#27748;&#65292;&#21512;&#20260;&#23506;&#35770;&#40644;&#33449;&#27748;&#22686;&#25439;&#20043;&#65292;&#20197;&#28165;&#35299;&#28909;&#27602;&#20860;&#28363;&#38452;&#34880;&#32780;&#30154;&#12290;&#36275;&#35265;&#23398;&#26377;&#26681;&#26594;&#65292;&#38750;&#31934;&#30740;&#20210;&#26223;&#32463;&#26041;&#32773;&#65292;&#19981;&#33021;&#26377;&#27492;&#32966;&#35782;&#12290;
</comment></case>