<case><case-title>&#28287;&#28909;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40077;&#26848;&#20271;&#20808;&#29983;&#65292;&#24180;&#20116;&#21313;&#20313;&#65292;&#27993;&#27743;&#20154;&#65292;&#23507;&#24198;&#31077;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28909;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32928;&#32963;&#37057;&#28287;&#34164;&#28909;&#65292;&#21448;&#24863;&#23506;&#31215;&#39135;&#33268;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24418;&#23506;&#28909;&#29978;&#65292;&#31070;&#24535;&#19981;&#28165;&#65292;&#33048;&#38391;&#38754;&#32418;&#21475;&#24178;&#65292;&#19978;&#20026;&#21589;&#21520;&#65292;&#19979;&#20026;&#27844;&#27899;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#24358;&#25968;&#32780;&#20419;&#65292;&#33292;&#33492;&#28385;&#24067;&#22434;&#21402;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#22235;&#24230;&#21322;&#12290;&#27492;&#20239;&#28909;&#37057;&#28287;&#20114;&#38459;&#32928;&#32963;&#65292;&#36817;&#22240;&#34920;&#24863;&#26032;&#20937;&#65292;&#20869;&#22841;&#39135;&#28382;&#35302;&#21457;&#65292;&#20239;&#37034;&#26469;&#21183;&#38505;&#37325;&#65292;&#38450;&#20854;&#26127;&#38381;&#21464;&#31471;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#34920;&#37324;&#20465;&#30149;&#65292;&#32928;&#32963;&#37034;&#28382;&#20805;&#28385;&#65292;&#26041;&#20013;&#29992;&#34180;&#33655;&#12289;&#34303;&#39321;&#21457;&#25955;&#34920;&#37034;&#65292;&#27103;&#27028;&#12289;&#26547;&#23454;&#12289;&#33713;&#33748;&#23376;&#12289;&#31070;&#26354;&#28040;&#23548;&#37324;&#28382;&#20026;&#21531;&#65292;&#21322;&#22799;&#12289;&#38472;&#30382;&#21644;&#32963;&#65292;&#26946;&#28845;&#28040;&#31215;&#20026;&#33251;&#65292;&#37057;&#37329;&#12289;&#36890;&#33609;&#23459;&#27844;&#65292;&#20329;&#20848;&#21270;&#27978;&#20026;&#20304;&#20351;&#65292;&#33060;&#19968;&#21058;&#26377;&#25928;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24191;&#34303;&#39321;&#20108;&#38065; &#33457;&#27103;&#26757;&#38065;&#21322; &#33713;&#33748;&#23376;&#19977;&#38065; &#28966;&#26946;&#28845;&#19977;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322;&#65288;&#29983;&#25171;&#65289; &#34180;&#33655;&#21494;&#19968;&#38065;&#65288;&#21518;&#19979;&#65289; &#29983;&#26547;&#23454;&#38065;&#21322; &#28966;&#24314;&#26354;&#19977;&#38065; &#20329;&#20848;&#21494;&#38065;&#21322; &#24029;&#36890;&#33609;&#19968;&#38065; &#21046;&#21322;&#22799;&#20108;&#38065; &#38472;&#30382;&#38065;&#21322; 
</prescription><prescription>&#27425;&#26041;&#65306;&#24191;&#34303;&#26775;&#38065;&#21322; &#33457;&#27103;&#27028;&#38065;&#21322; &#38738;&#12289;&#38472;&#30382;&#21508;&#19968;&#38065; &#28966;&#40614;&#33469;&#22235;&#38065; &#21046;&#24029;&#26420;&#19968;&#38065; &#29983;&#26547;&#23454;&#38065;&#21322; &#36196;&#33491;&#22235;&#38065; &#28966;&#26946;&#28845;&#19977;&#38065; &#29032;&#26408;&#39321;&#20843;&#20998; &#24191;&#37057;&#37329;&#38065;&#21322;&#65288;&#29983;&#25171;&#65289; &#21046;&#21322;&#22799;&#38065;&#21322; &#33713;&#33748;&#23376;&#19977;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28909;&#21183;&#22823;&#20943;&#65292;&#30178;&#19979;&#32418;&#30333;&#36716;&#29978;&#65292;&#33145;&#30171;&#25815;&#25815;&#19981;&#29245;&#65292;&#27867;&#24694;&#21475;&#33510;&#65292;&#28212;&#19981;&#22810;&#39278;&#65292;&#33292;&#33492;&#22434;&#21402;&#65292;&#27735;&#22810;&#22836;&#38754;&#65292;&#34920;&#37034;&#36739;&#21270;&#65292;&#37324;&#37034;&#27491;&#30427;&#65292;&#33033;&#26469;&#24358;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19968;&#24230;&#19977;&#12290;&#30178;&#30142;&#21476;&#31216;&#28382;&#19979;&#65292;&#21363;&#28287;&#28909;&#39135;&#28382;&#28382;&#30528;&#32928;&#32963;&#65292;&#27668;&#36947;&#22240;&#20043;&#19981;&#36890;&#65292;&#19981;&#36890;&#21017;&#30171;&#12290;&#27835;&#23452;&#23459;&#36890;&#65292;&#20304;&#20197;&#28070;&#28369;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#20840;&#24403;&#24402;&#20116;&#38065; &#33713;&#33748;&#23376;&#20116;&#38065; &#26547;&#22771;&#20108;&#38065; &#36710;&#21069;&#23376;&#22235;&#38065; &#38738;&#30382;&#38065;&#21322; &#35199;&#36196;&#33421;&#19977;&#38065; &#33457;&#27103;&#27028;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#34303;&#26775;&#38065;&#21322; &#26946;&#28845;&#19977;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30178;&#19979;&#36739;&#29245;&#65292;&#31914;&#31215;&#26434;&#26377;&#65292;&#33145;&#30171;&#23506;&#28909;&#31245;&#21644;&#65292;&#27867;&#24694;&#20134;&#20943;&#65292;&#30053;&#39278;&#27974;&#31909;&#65292;&#21475;&#24178;&#33510;&#65292;&#19981;&#21916;&#22810;&#39278;&#65292;&#33033;&#25968;&#34429;&#38745;&#65292;&#20004;&#20851;&#24358;&#21170;&#65292;&#33292;&#33492;&#40644;&#21402;&#12290;&#26032;&#21463;&#20043;&#34920;&#37034;&#39135;&#28382;&#28176;&#26377;&#21270;&#26426;&#65292;&#34164;&#31215;&#20043;&#20239;&#28287;&#37057;&#28909;&#23578;&#30041;&#32928;&#32963;&#65292;&#40655;&#33147;&#20043;&#37034;&#19968;&#26102;&#19981;&#26131;&#32899;&#28165;&#12290;&#27835;&#20877;&#30095;&#21270;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#20840;&#24403;&#24402;&#20116;&#38065; &#26547;&#22771;&#38065;&#21322; &#36710;&#21069;&#23376;&#22235;&#38065; &#34303;&#26775;&#38065;&#21322; &#28966;&#26946;&#28845;&#19977;&#38065; &#33457;&#27103;&#27028;&#20108;&#38065; &#33713;&#33824;&#23376;&#22235;&#38065; &#38738;&#30382;&#38065;&#21322; &#29983;&#29976;&#33609;&#20843;&#20998; &#25153;&#35910;&#33457;&#19968;&#38065; &#39532;&#40831;&#33483;&#19977;&#38065;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#34920;&#28909;&#24050;&#35299;&#65292;&#19979;&#30178;&#33145;&#30171;&#22343;&#20943;&#65292;&#31215;&#23569;&#31914;&#22810;&#65292;&#26085;&#22812;&#23578;&#26377;&#21313;&#20313;&#27425;&#65292;&#23567;&#28338;&#36739;&#21033;&#65292;&#27867;&#24694;&#24050;&#24179;&#65292;&#30342;&#37034;&#36864;&#27668;&#36890;&#20043;&#20339;&#20806;&#20063;&#65292;&#33033;&#26469;&#24038;&#24358;&#25968;&#65292;&#21491;&#28641;&#32454;&#25968;&#65292;&#33292;&#33492;&#36739;&#21270;&#12290;&#20877;&#20197;&#28165;&#21270;&#32928;&#32963;&#28287;&#28909;&#65292;&#23459;&#36890;&#27668;&#26426;&#27835;&#20043;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#34303;&#26775;&#38065;&#21322; &#28966;&#40614;&#33469;&#22235;&#38065; &#33713;&#34276;&#23376;&#19977;&#38065; &#36196;&#33491;&#22235;&#38065; &#36890;&#33609;&#19968;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#26946;&#28845;&#19977;&#38065; &#38738;&#12289;&#38472;&#30382;&#21508;&#19968;&#38065; &#27696;&#20848;&#38065;&#21322; &#29983;&#12289;&#29087;&#33505;&#20161;&#21508;&#19977;&#38065; &#25153;&#35910;&#33457;&#19971;&#38065; &#39532;&#40831;&#33483;&#19977;&#38065;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#19979;&#30178;&#26085;&#22812;&#19971;&#20843;&#27425;&#65292;&#31215;&#23569;&#31914;&#22810;&#65292;&#33145;&#30171;&#22823;&#20943;&#65292;&#32928;&#33105;&#33147;&#37034;&#28176;&#21270;&#65292;&#37034;&#21270;&#27668;&#33258;&#27969;&#36890;&#65292;&#32963;&#32435;&#26085;&#23637;&#65292;&#33033;&#26469;&#24038;&#24358;&#36739;&#21644;&#12290;&#23578;&#24403;&#28165;&#21270;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#22823;&#33145;&#32466;&#19977;&#38065; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#28818;&#65289; &#28966;&#40614;&#33469;&#22235;&#38065; &#36196;&#33491;&#22235;&#38065; &#38472;&#30382;&#38065;&#21322; &#20329;&#20848;&#38065;&#21322; &#38134;&#33457;&#28845;&#20108;&#38065; &#26946;&#28845;&#19977;&#38065; &#36890;&#33609;&#19968;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#39277;&#33976;&#33655;&#21494;&#19968;&#35282;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#19979;&#30178;&#23578;&#26377;&#22235;&#20116;&#27425;&#65292;&#20020;&#20415;&#33145;&#24494;&#30171;&#65292;&#31215;&#23569;&#31914;&#22810;&#65292;&#33048;&#23431;&#24050;&#23485;&#65292;&#28212;&#21916;&#28909;&#39278;&#65292;&#30693;&#21619;&#33021;&#39135;&#65292;&#36816;&#21270;&#29369;&#36831;&#65292;&#33033;&#26469;&#26580;&#36719;&#65292;&#28287;&#28909;&#28176;&#21270;&#65292;&#27668;&#26426;&#19981;&#20581;&#12290;&#27835;&#20877;&#21644;&#20013;&#65292;&#20197;&#24443;&#20313;&#37034;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#24029;&#30707;&#26011;&#19977;&#38065; &#22823;&#33145;&#32466;&#19977;&#38065; &#28966;&#35895;&#33469;&#22235;&#38065; &#38472;&#30382;&#19968;&#38065; &#28818;&#32418;&#26531;&#19977;&#26522; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#28818;&#65289; &#39277;&#33976;&#26408;&#39321;&#20116;&#20998; &#28818;&#22799;&#26354;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#39277;&#33976;&#33655;&#21494;&#19968;&#35282;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#30178;&#24050;&#27490;&#65292;&#20415;&#21402;&#28303;&#65292;&#33145;&#19981;&#30171;&#65292;&#26085;&#34892;&#20108;&#19977;&#27425;&#65292;&#23567;&#28338;&#28152;&#38271;&#65292;&#30693;&#21619;&#33021;&#39135;&#65292;&#36816;&#21270;&#23578;&#36831;&#65292;&#33033;&#26469;&#26580;&#36719;&#12290;&#20877;&#20197;&#20581;&#33086;&#21644;&#32963;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#28142;&#23665;&#33647;&#38065;&#21322;&#65288;&#28953;&#65289; &#28966;&#35895;&#33469;&#22235;&#38065; &#22823;&#33145;&#30382;&#20108;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#28818;&#32418;&#26531;&#19977;&#26522; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#28818;&#65289; &#39277;&#33976;&#26408;&#39321;&#20116;&#20998; &#28818;&#22799;&#26354;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#39277;&#33976;&#33655;&#21494;&#19968;&#35282;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#22823;&#20415;&#20004;&#26085;&#26410;&#34892;&#65292;&#35832;&#24665;&#22343;&#21644;&#65292;&#32963;&#32435;&#24050;&#23637;&#65292;&#33033;&#26469;&#26580;&#36719;&#65292;&#39278;&#39135;&#23452;&#35843;&#21248;&#65292;&#38745;&#20859;&#21247;&#21171;&#31070;&#65292;&#26159;&#30149;&#21518;&#35843;&#29702;&#26080;&#19978;&#22937;&#27861;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#28953;&#23665;&#33647;&#20108;&#38065; &#28966;&#35895;&#33469;&#22235;&#38065; &#33583;&#31070;&#19977;&#38065; &#38472;&#30382;&#19968;&#38065; &#22823;&#32418;&#26531;&#19977;&#26522; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#28818;&#65289; &#39277;&#33976;&#26408;&#39321;&#20116;&#20998; &#27281;&#31291;&#26681;&#39035;&#19977;&#38065; &#28818;&#31481;&#33593;&#38065;&#21322; &#28818;&#22799;&#26354;&#38065;&#21322;
</prescription><diagnosis>&#21313;&#35786;&#65306;&#22823;&#20415;&#24178;&#29157;&#65292;&#21521;&#26469;&#32928;&#28082;&#19981;&#20805;&#65292;&#36817;&#22240;&#30178;&#21518;&#27941;&#20260;&#27668;&#24369;&#12290;&#23452;&#20581;&#33086;&#21644;&#32963;&#20013;&#65292;&#21442;&#20197;&#28070;&#32928;&#12290;
</diagnosis><prescription>&#21313;&#26041;&#65306;&#21513;&#26519;&#39035;&#20116;&#20998;&#65288;&#21478;&#29006;&#65292;&#20914;&#65289; &#28966;&#35895;&#33469;&#22235;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#28818;&#31481;&#33593;&#19977;&#38065; &#33583;&#31070;&#19977;&#38065; &#28142;&#23665;&#33647;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#28779;&#40635;&#20161;&#19977;&#38065;&#65288;&#28818;&#65289; &#25062;&#31291;&#26681;&#39035;&#19977;&#38065; &#27224;&#30333;&#19968;&#38065; &#32418;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20845;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#28909;&#31215;&#28399;&#65292;&#37247;&#25104;&#31179;&#30178;&#20026;&#26368;&#22810;&#65292;&#22799;&#20196;&#20134;&#38388;&#26377;&#20043;&#12290;&#27492;&#26696;&#22788;&#26041;&#29992;&#33647;&#34429;&#23646;&#23547;&#24120;&#65292;&#28982;&#30342;&#21644;&#24179;&#20999;&#30149;&#20043;&#21697;&#65292;&#20854;&#23447;&#26088;&#20808;&#31435;&#20110;&#26080;&#36807;&#65292;&#21518;&#27714;&#26377;&#21151;&#12290;&#27743;&#27993;&#20043;&#38388;&#65292;&#20854;&#36947;&#30427;&#34892;&#32773;&#65292;&#22823;&#37117;&#22914;&#26031;&#12290;
</comment></case>