<case><case-title>&#20239;&#28909;&#30153;&#21413;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#38191;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27575;&#23551;&#26681;&#22971;&#65292;&#24180;&#36817;&#32780;&#31435;&#65292;&#20303;&#19978;&#20446;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#28909;&#30153;&#21413;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20808;&#22240;&#20854;&#22827;&#36275;&#36457;&#65292;&#24773;&#24535;&#25233;&#37057;&#12290;&#32487;&#22240;&#24863;&#21463;&#39318;&#22799;&#22825;&#26102;&#26292;&#28909;&#65292;&#24341;&#21160;&#20239;&#37034;&#65292;&#25375;&#32032;&#26377;&#20043;&#32925;&#37057;&#65292;&#19968;&#36215;&#21363;&#30153;&#19988;&#21413;&#12290;&#33267;&#26126;&#26085;&#65292;&#20065;&#24858;&#20197;&#20026;&#39740;&#25152;&#31071;&#65292;&#20808;&#24310;&#24043;&#27155;&#65292;&#32487;&#35831;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20808;&#21457;&#22823;&#23506;&#65292;&#22797;&#21402;&#34987;&#20108;&#21103;&#65292;&#28909;&#19981;&#22806;&#25196;&#65292;&#32780;&#20174;&#20869;&#31388;&#65292;&#20004;&#25163;&#30153;&#21160;&#65292;&#21627;&#21535;&#28902;&#36481;&#65292;&#22823;&#21483;&#21628;&#28909;&#65292;&#38543;&#21363;&#21475;&#22116;&#65292;&#26127;&#21413;&#19981;&#30465;&#65292;&#24050;&#19968;&#26085;&#22812;&#30691;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25454;&#21021;&#30149;&#26102;&#65292;&#33033;&#36481;&#30142;&#24322;&#24120;&#65292;&#20857;&#21017;&#32930;&#30153;&#24378;&#30452;&#65292;&#33033;&#21491;&#25968;&#24038;&#20239;&#65292;&#21475;&#22116;&#65292;&#20197;&#31481;&#31672;&#25225;&#40831;&#65292;&#35270;&#33492;&#30333;&#65292;&#30693;&#20854;&#27668;&#38381;&#65292;&#37034;&#38519;&#21413;&#38452;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#20197;&#21351;&#40857;&#20025;&#21561;&#40763;&#65292;&#19981;&#22029;&#12290;&#32487;&#20197;&#36924;&#36843;&#29942;&#23556;&#34180;&#33655;&#31934;&#65292;&#24182;&#20197;&#22823;&#25351;&#25488;&#21491;&#25163;&#32972;&#23041;&#28789;&#31348;&#65292;&#30446;&#30529;&#65292;&#24471;&#22159;&#19971;&#20843;&#27425;&#65292;&#39039;&#35273;&#27735;&#20986;&#36941;&#20307;&#65292;&#33487;&#26469;&#36830;&#22768;&#38590;&#36807;&#65292;&#21475;&#28212;&#21628;&#39278;&#12290;&#20877;&#35786;&#24038;&#33033;&#24050;&#36215;&#65292;&#33647;&#25311;&#28165;&#28909;&#35299;&#37057;&#65292;&#21270;&#30192;&#24687;&#39118;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#27873;&#23556;&#24178;&#19968;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#28129;&#35910;&#35913;&#19977;&#38065; &#40657;&#23665;&#26772;&#19977;&#38065; &#20025;&#30382;&#19977;&#38065; &#21452;&#38057;&#34276;&#20116;&#38065; &#29645;&#29664;&#27597;&#19968;&#20004;&#65288;&#29983;&#25171;&#65289; &#30707;&#20915;&#26126;&#20843;&#38065;&#65288;&#29983;&#25171;&#65289; &#28129;&#31481;&#33593;&#20108;&#38065; &#31482;&#40644;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#27982;&#38134;&#33457;&#19977;&#38065; &#28353;&#33738;&#33457;&#19977;&#38065; &#20061;&#33410;&#30707;&#33750;&#33970;&#19971;&#20998; &#20808;&#29992;&#33541;&#26681;&#19968;&#20004; &#12289;&#34180;&#33655;&#19968;&#38065; &#65292;&#21270;&#26381;&#33267;&#23453;&#20025;&#19968;&#20024;&#65292;&#21518;&#26381;&#27748;&#33647;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#21518;&#65292;&#31070;&#28152;&#30153;&#23450;&#65292;&#24799;&#33016;&#33048;&#23460;&#38391;&#12290;&#32493;&#19982;&#28152;&#28909;&#35843;&#27668;&#21363;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#28909;&#32780;&#20860;&#25375;&#22806;&#24863;&#32773;&#65292;&#21063;&#20197;&#26032;&#37034;&#24341;&#21160;&#20239;&#27668;&#20026;&#30149;&#12290;&#33509;&#20239;&#28909;&#32780;&#20860;&#20869;&#20260;&#32773;&#65292;&#21017;&#22240;&#20869;&#20260;&#32780;&#30041;&#28399;&#20239;&#28909;&#65292;&#19981;&#24471;&#29245;&#36798;&#12290;&#27835;&#20043;&#19981;&#24471;&#20854;&#27861;&#65292;&#27599;&#26377;&#22240;&#27492;&#28153;&#32544;&#65292;&#33268;&#25104;&#22351;&#35777;&#32773;&#12290;&#21363;&#22914;&#24179;&#26102;&#26377;&#27668;&#37057;&#20043;&#30149;&#65292;&#21063;&#32925;&#27668;&#19981;&#26472;&#65292;&#32476;&#27668;&#37057;&#28399;&#65292;&#28909;&#37034;&#31388;&#20837;&#32925;&#32476;&#65292;&#21363;&#26377;&#33016;&#26495;&#32961;&#21068;&#21683;&#36870;&#31561;&#35777;&#12290;&#37034;&#37057;&#19981;&#36798;&#65292;&#20037;&#32780;&#21270;&#28779;&#65292;&#21363;&#33945;&#20882;&#21413;&#38452;&#65292;&#32780;&#26377;&#26127;&#30153;&#20043;&#21464;&#12290;&#27492;&#26696;&#20239;&#28909;&#30153;&#24247;&#65292;&#21363;&#37034;&#31388;&#21413;&#38452;&#20043;&#26126;&#35777;&#12290;&#33995;&#36275;&#21413;&#38452;&#32925;&#33033;&#65292;&#19978;&#36798;&#24005;&#38914;&#65292;&#24005;&#39030;&#21363;&#31070;&#32463;&#20013;&#26530;&#65292;&#20239;&#28909;&#25375;&#32925;&#28779;&#21050;&#28608;&#31070;&#32463;&#65292;&#25925;&#19968;&#36215;&#21363;&#30153;&#19988;&#22196;&#12290;&#27861;&#29992;&#36924;&#36843;&#29942;&#23556;&#34180;&#33655;&#31934;&#65292;&#22823;&#25351;&#25488;&#21491;&#25163;&#32972;&#25104;&#28789;&#31348;&#65292;&#21364;&#20026;&#24320;&#38381;&#12299;&#23637;&#20043;&#35201;&#35776;&#12290;&#26041;&#29992;&#28165;&#28909;&#35299;&#37057;&#65292;&#21270;&#30192;&#29060;&#39118;&#65292;&#22266;&#23646;&#27491;&#27835;&#65292;&#22937;&#22312;&#33267;&#23453;&#20025;&#65292;&#29992;&#24322;&#31867;&#28789;&#21160;&#20043;&#21697;&#30452;&#28165;&#31070;&#32463;&#65292;&#25925;&#26381;&#21518;&#31070;&#28165;&#30153;&#23450;&#65292;&#36895;&#22863;&#32932;&#21151;&#12290;&#27492;&#31561;&#20869;&#22806;&#24182;&#27835;&#65292;&#21518;&#23398;&#24403;&#27880;&#24847;&#20043;&#12290;
</comment></case>