<case><case-title>&#22841;&#38452;&#20260;&#23506;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38889;&#26757;&#26449;&#65288;&#20303;&#27888;&#23433;&#20065;&#28385;&#24196;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#29579;&#27663;&#65292;&#24180;&#22235;&#21313;&#65292;&#26089;&#23521;&#65292;&#23492;&#20303;&#27888;&#23433;&#22478;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22841;&#38452;&#20260;&#23506;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#25151;&#21171;&#21518;&#21363;&#39135;&#35199;&#29916;&#65292;&#21448;&#20197;&#39532;&#40831;&#33483;&#20026;&#39292;&#65292;&#39135;&#27605;&#21448;&#39278;&#20919;&#33590;&#65292;&#33267;&#21313;&#28857;&#21363;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#21457;&#33145;&#24494;&#30171;&#65292;&#21518;&#36930;&#30140;&#19981;&#21487;&#25903;&#12290;&#20854;&#30007;&#25705;&#20043;&#25703;&#20043;&#65292;&#34892;&#33267;&#24191;&#32928;&#65292;&#32780;&#30171;&#30410;&#20127;&#65292;&#19988;&#25298;&#25353;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#35786;&#26102;&#24050;&#22812;&#19968;&#28857;&#65292;&#30149;&#32773;&#33509;&#30127;&#29366;&#65292;&#36523;&#20307;&#19981;&#39038;&#65292;&#36941;&#22320;&#20081;&#28378;&#12290;&#35265;&#20313;&#33267;&#65292;&#20197;&#39318;&#21481;&#22320;&#26377;&#22768;&#12290;&#25191;&#20854;&#25163;&#25353;&#33033;&#65292;&#36831;&#25968;&#26080;&#23450;&#65292;&#25110;&#19977;&#33267;&#19968;&#27490;&#65292;&#25110;&#20116;&#33267;&#19971;&#20843;&#33267;&#19968;&#27490;&#65292;&#30342;&#24358;&#21170;&#26377;&#21147;&#65292;&#36930;&#26029;&#20026;&#23454;&#23506;&#20043;&#35777;&#65292;&#38750;&#23803;&#25915;&#28201;&#19979;&#19981;&#33021;&#24613;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#19968;&#35828;&#25915;&#19979;&#65292;&#19981;&#24799;&#30149;&#32773;&#25237;&#26426;&#65292;&#21363;&#20854;&#30007;&#20134;&#39318;&#32943;&#32773;&#20877;&#65292;&#26352;&#65306;&#38750;&#22823;&#40644;&#20108;&#20004;&#19981;&#21487;&#12290;&#20313;&#26352;&#65306;&#22075;&#65292;&#27492;&#31561;&#23506;&#32467;&#65292;&#26377;&#22797;&#23506;&#19979;&#20043;&#29702;&#20046;&#12290;&#21363;&#28909;&#19979;&#32780;&#30149;&#22312;&#24191;&#32928;&#65292;&#36731;&#21017;&#19981;&#21450;&#30149;&#65292;&#37325;&#29992;&#20043;&#65292;&#19978;&#20013;&#28966;&#26080;&#30149;&#20043;&#22788;&#65292;&#20854;&#33021;&#22570;&#27492;&#20046;&#12290;&#21448;&#35786;&#20854;&#30140;&#22788;&#65292;&#30830;&#22312;&#23569;&#33145;&#20043;&#21491;&#31471;&#65292;&#29366;&#22914;&#35199;&#29916;&#20043;&#21322;&#65292;&#22362;&#22914;&#30707;&#12290;&#20035;&#21947;&#20043;&#26352;&#65306;&#21247;&#24613;&#65292;&#20313;&#21363;&#36820;&#65292;&#20026;&#27835;&#26041;&#33647;&#65292;&#20445;&#23572;&#26080;&#38505;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20197;&#24052;&#35910;&#38684;&#20108;&#20998; &#40605;&#39321;&#19968;&#20998; &#38596;&#40644;&#19968;&#38065; &#20116;&#20998; &#24191;&#37057;&#37329;&#20108;&#38065; &#20849;&#25443;&#20026;&#27877;&#65292;&#20154;&#34562;&#34593;&#38065;&#35768;&#65292;&#21270;&#21512;&#20026;&#20024;&#12290;&#22806;&#21448;&#20197;&#24191;&#34593;&#19977;&#38065; &#35768;&#21253;&#20854;&#22806;&#65292;&#21462;&#20854;&#19981;&#33268;&#39588;&#21270;&#65292;&#21450;&#36798;&#30149;&#25152;&#65292;&#32780;&#29467;&#33647;&#22987;&#21457;&#65292;&#24246;&#19987;&#20110;&#30149;&#22788;&#26377;&#30410;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22225;&#20998;&#20004;&#27425;&#26381;&#20043;&#65292;&#27599;&#27425;&#22914;&#32511;&#35910;&#22823;&#32773;&#21313;&#20116;&#31890;&#12290;&#30149;&#32773;&#27714;&#24613;&#25928;&#65292;&#19968;&#27425;&#32780;&#23613;&#19977;&#21313;&#31890;&#65292;&#32418;&#31958;&#23004;&#27700;&#36865;&#19979;&#65292;&#36830;&#39278;&#25968;&#27425;&#65292;&#40481;&#40483;&#26102;&#24050;&#19979;&#19977;&#27425;&#22914;&#29275;&#31914;&#65292;&#32780;&#30140;&#27490;&#65292;&#20013;&#27668;&#9632;&#34394;&#12290;&#21363;&#20197;&#21313;&#20840;&#22823;&#34917;&#27748;&#31459;&#34917;&#20043;&#65292;&#19977;&#21058;&#32780;&#30149;&#36930;&#22833;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30149;&#22240;&#22841;&#38452;&#23506;&#20260;&#34920;&#65292;&#24050;&#20026;&#38590;&#27835;&#65292;&#23506;&#20260;&#37324;&#65292;&#26356;&#23646;&#38590;&#30103;&#12290;&#20170;&#21021;&#29992;&#23803;&#25915;&#65292;&#32487;&#29992;&#22823;&#34917;&#65292;&#38750;&#32463;&#39564;&#23439;&#23500;&#65292;&#32966;&#35782;&#20860;&#20840;&#32773;&#19981;&#21150;&#12290;&#22937;&#22312;&#29992;&#21644;&#21058;&#35299;&#27602;&#38596;&#40644;&#20024;&#21152;&#40605;&#39321;&#65292;&#22806;&#29992;&#34593;&#65292;&#26082;&#33021;&#36880;&#23506;&#27490;&#30171;&#65292;&#21448;&#19981;&#20260;&#38737;&#65292;&#30452;&#36798;&#30149;&#25152;&#65292;&#24613;&#32780;&#19981;&#28872;&#65292;&#25915;&#19981;&#23244;&#23803;&#65292;&#20026;&#21892;&#29992;&#29467;&#33647;&#20043;&#33391;&#27861;&#65292;&#36739;&#21315;&#37329;&#22791;&#24613;&#20024;&#23588;&#24039;&#65292;&#28982;&#20134;&#38505;&#30691;&#12290;&#27492;&#26696;&#36275;&#20026;&#25151;&#21171;&#21518;&#65292;&#19981;&#24524;&#29983;&#20919;&#32773;&#24403;&#22836;&#26834;&#21917;&#9632;&#65289;
</comment></case>