<case><case-title>&#20239;&#37034;&#38452;&#30111;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#20316;&#20161;&#65288;&#20303;&#21335;&#26124;&#20013;&#22823;&#34903;&#22235;&#24029;&#20250;&#39302;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26041;&#23376;&#28165;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#21335;&#26124;&#20154;&#65292;&#20303;&#26223;&#24503;&#38376;&#22806;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#37034;&#38452;&#30111;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#39278;&#39135;&#19981;&#33410;&#65292;&#21448;&#22240;&#21457;&#30111;&#20043;&#21518;&#65292;&#22916;&#25237;&#25130;&#30111;&#20024;&#65292;&#20197;&#33268;&#37034;&#20154;&#24840;&#28145;&#65292;&#23649;&#27490;&#23649;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30149;&#24310;&#19977;&#24180;&#65292;&#19977;&#26085;&#19968;&#21457;&#65292;&#21457;&#26102;&#23506;&#28909;&#30456;&#31561;&#65292;&#24418;&#20307;&#28040;&#30246;&#65292;&#38754;&#40644;&#21767;&#30333;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27785;&#32454;&#24494;&#24358;&#20860;&#28369;&#12290;&#23519;&#20854;&#30149;&#22240;&#65292;&#21442;&#21512;&#33033;&#35777;&#65292;&#30693;&#20854;&#37034;&#38519;&#38452;&#32463;&#65292;&#26681;&#28145;&#33922;&#22266;&#65292;&#27492;&#21363;&#20439;&#21517;&#19977;&#38452;&#30111;&#20043;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20961;&#19977;&#38452;&#30111;&#65292;&#39035;&#20808;&#23558;&#38452;&#37034;&#25552;&#33267;&#38451;&#20998;&#65292;&#28982;&#21518;&#35774;&#27861;&#21644;&#35299;&#65292;&#22987;&#33021;&#38500;&#26681;&#65292;&#22240;&#29992;&#40150;&#30002;&#39318;&#20044;&#24120;&#23665;&#39278;&#20027;&#20043;&#12290;&#30422;&#39318;&#20044;&#12289;&#40150;&#30002;&#30342;&#33021;&#20859;&#38452;&#65292;&#24120;&#23665;&#21487;&#20197;&#30001;&#38452;&#32780;&#36798;&#38451;&#65292;&#25925;&#20197;&#20043;&#20026;&#21531;&#65292;&#26612;&#32993;&#12289;&#40644;&#33449;&#35843;&#33829;&#21355;&#12289;&#38500;&#23506;&#28909;&#20026;&#33251;&#65292;&#22823;&#24403;&#24402;&#20859;&#34880;&#20860;&#25206;&#27491;&#27668;&#20026;&#20304;&#65292;&#21322;&#22799;&#12289;&#38472;&#30382;&#34892;&#27668;&#21270;&#30192;&#65292;&#24314;&#26354;&#25206;&#33086;&#20197;&#21161;&#28040;&#21270;&#65292;&#29976;&#33609;&#12289;&#23004;&#12289;&#26531;&#21644;&#20013;&#20860;&#35843;&#21644;&#35832;&#33647;&#65292;&#20849;&#25104;&#21644;&#35299;&#20043;&#21151;&#20197;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21046;&#39318;&#20044;&#22235;&#38065; &#28825;&#40150;&#30002;&#19977;&#38065; &#28818;&#24120;&#23665;&#20108;&#38065; &#24029;&#26612;&#32993;&#19968;&#38065; &#37202;&#26465;&#33449;&#19968;&#38065; &#22823;&#24403;&#24402;&#19977;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#24191;&#38472;&#30382;&#38065;&#21322; &#28818;&#24314;&#26354;&#19977;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#29983;&#23004;&#19977;&#29255; &#22823;&#32418;&#26531;&#20116;&#26522;&#65288;&#21078;&#30772;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27492;&#26041;&#36830;&#36827;&#20108;&#21058;&#65292;&#21363;&#25552;&#33267;&#19968;&#26085;&#19968;&#21457;&#65292;&#33033;&#36716;&#28014;&#28369;&#12290;&#20173;&#29031;&#21407;&#26041;&#21152;&#29032;&#33609;&#26524;&#19968;&#38065;&#12289;&#20113;&#33583;&#33491;&#19977;&#38065;&#65292;&#21448;&#36827;&#20108;&#21058;&#65292;&#30111;&#30142;&#24050;&#27490;&#12290;&#24799;&#27491;&#27668;&#23578;&#34394;&#65292;&#21448;&#20197;&#20843;&#29645;&#27748;&#65292;&#24494;&#21152;&#38472;&#30382;&#12289;&#21322;&#22799;&#65292;&#20173;&#20197;&#23004;&#12289;&#26531;&#20026;&#24341;&#65292;&#25509;&#26381;&#25968;&#21058;&#65292;&#27492;&#21518;&#27704;&#26410;&#20877;&#21457;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19977;&#38452;&#30111;&#65292;&#20026;&#32544;&#32191;&#38590;&#24840;&#20043;&#30204;&#30142;&#65292;&#24448;&#24448;&#30001;&#26089;&#26381;&#25130;&#30111;&#27748;&#20024;&#32780;&#25104;&#12290;&#24517;&#20808;&#26597;&#38382;&#20854;&#26377;&#26080;&#30111;&#27597;&#65292;&#22914;&#26080;&#30111;&#27597;&#65292;&#22987;&#21487;&#29992;&#39318;&#20044;&#40150;&#30002;&#24120;&#23665;&#39278;&#12290;&#20854;&#26041;&#37197;&#21512;&#36866;&#24403;&#65292;&#21531;&#20304;&#21512;&#24230;&#65292;&#22937;&#22312;&#24120;&#23665;&#19968;&#21619;&#12290;&#24402;&#23433;&#33707;&#26522;&#22763;&#12298;&#24120;&#34560;&#25130;&#30111;&#36776;&#12299;&#20113;&#65306;&#26080;&#24418;&#20043;&#32626;&#27668;&#65292;&#30201;&#30528;&#33160;&#38388;&#65292;&#33976;&#30106;&#32467;&#22266;&#65292;&#36291;&#38750;&#34920;&#23506;&#21487;&#27735;&#65292;&#21448;&#38750;&#37324;&#23454;&#21487;&#19979;&#65292;&#24517;&#39035;&#27668;&#28872;&#24320;&#25552;&#20043;&#33647;&#65292;&#22914;&#24120;&#23665;&#12289;&#34560;&#28422;&#31561;&#21697;&#65292;&#30452;&#36798;&#30149;&#25152;&#65292;&#36861;&#36880;&#20854;&#30192;&#65292;&#20351;&#26080;&#24418;&#32773;&#22833;&#25152;&#24643;&#32780;&#21435;&#12290;&#22856;&#26597;&#20439;&#20325;&#35859;&#20854;&#25130;&#30111;&#37247;&#21464;&#65292;&#28982;&#20313;&#30446;&#39564;&#33487;&#24030;&#21556;&#27743;&#38663;&#27901;&#31561;&#22788;&#65292;&#20854;&#20439;&#21628;&#24120;&#23665;&#20026;&#37463;&#33590;&#65292;&#36935;&#30142;&#21457;&#36740;&#37319;&#40092;&#32773;&#19968;&#22823;&#25226;&#65292;&#29006;&#26381;&#65292;&#30342;&#36731;&#32773;&#27490;&#65292;&#37325;&#32773;&#20943;&#65292;&#26410;&#38395;&#26377;&#27490;&#21518;&#21464;&#29983;&#32773;&#12290;&#20313;&#30896;&#20854;&#27861;&#20134;&#28982;&#12290;&#22827;&#25130;&#20043;&#20026;&#35328;&#34685;&#22622;&#20063;&#65292;&#33647;&#20043;&#33021;&#22581;&#25130;&#30149;&#30001;&#32773;&#65292;&#24517;&#20854;&#24615;&#28073;&#32780;&#22725;&#65292;&#36275;&#20197;&#36935;&#20303;&#32463;&#32476;&#65292;&#26031;&#30041;&#37034;&#32780;&#37247;&#21464;&#65292;&#38750;&#24120;&#34560;&#24320;&#25552;&#20043;&#24615;&#25152;&#21450;&#20063;&#12290;&#20026;&#26031;&#35828;&#32773;&#65292;&#30413;&#35266;&#12298;&#22806;&#21488;&#12299;&#12289;&#12298;&#22307;&#27982;&#12299;&#65292;&#21508;&#38598;&#27721;&#39759;&#20197;&#26469;&#21315;&#20313;&#24180;&#35831;&#27835;&#30111;&#21517;&#26041;&#20960;&#21315;&#39318;&#65292;&#32780;&#29992;&#24120;&#34560;&#32773;&#21313;&#20043;&#20843;&#20061;&#65292;&#21487;&#20102;&#28982;&#30691;&#12290;&#20854;&#35828;&#19982;&#27492;&#26696;&#21457;&#26126;&#24120;&#23665;&#20043;&#30001;&#38452;&#36798;&#38451;&#65292;&#22823;&#33268;&#30456;&#21516;&#65292;&#36275;&#35265;&#24120;&#23665;&#20026;&#27835;&#30111;&#20043;&#35201;&#33647;&#20063;&#12290;&#12309;&#21307;&#26696;&#8220;&#30103;&#27861;&#8221;&#39033;&#22312;&#38416;&#36848;&#26041;&#20041;&#26102;&#25552;&#21040;&#30340;&#33647;&#21619;&#65292;&#26410;&#22312;&#22788;&#26041;&#20013;&#20986;&#29616;&#12290;&#21407;&#20070;&#22914;&#27492;&#65292;&#19981;&#20316;&#25913;&#21160;&#12290;
</comment></case>