<case><case-title>&#40736;&#30123;&#32467;&#26680;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#37073;&#32918;&#23721;&#65288;&#20303;&#31119;&#24030;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38065;&#19994;&#29579;&#21531;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#20303;&#21518;&#27915;&#37324;&#29275;&#32905;&#34913;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40736;&#30123;&#32467;&#26680;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22235;&#26376;&#38388;&#24471;&#26680;&#30123;&#35777;&#65292;&#22240;&#35823;&#33647;&#32780;&#37325;&#65292;&#20110;&#26127;&#20081;&#20013;&#24573;&#21628;&#23478;&#20154;&#26352;&#65292;&#36895;&#24310;&#20013;&#24030;&#37073;&#20808;&#29983;&#26469;&#27835;&#12290;&#22240;&#26132;&#24180;&#20854;&#27597;&#30149;&#37325;&#65292;&#31995;&#20104;&#25937;&#27835;&#24471;&#24840;&#65292;&#28192;&#20598;&#24518;&#21450;&#12290;&#20854;&#25114;&#21363;&#26469;&#35831;&#35786;&#65292;&#35763;&#35328;&#21457;&#26680;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22823;&#28909;&#31070;&#26127;&#65292;&#30285;&#26680;&#24182;&#35265;&#65292;&#28902;&#36481;&#35893;&#35821;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#21475;&#28212;&#21897;&#29157;&#65292;&#20415;&#31192;&#28346;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#25968;&#65292;&#33292;&#32043;&#36196;&#65292;&#33492;&#28966;&#21402;&#12290;&#27492;&#12298;&#21315;&#37329;&#12299;&#25152;&#35859;&#24694;&#26680;&#65292;&#29616;&#20170;&#25152;&#35859;&#26680;&#30123;&#20063;&#12290;&#38750;&#22823;&#21058;&#20937;&#34880;&#36880;&#27602;&#65292;&#19981;&#33021;&#24613;&#25937;&#65292;&#32780;&#23478;&#21448;&#28165;&#36139;&#65292;&#26080;&#21147;&#26381;&#29312;&#35282;&#65292;&#26356;&#24418;&#26840;&#25163;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#30095;&#20937;&#33160;&#25955;&#65292;&#21152;&#20803;&#21442;&#12289;&#29275;&#33953;&#12289;&#32043;&#33609;&#12289;&#32043;&#22320;&#19969;&#65292;&#20914;&#37329;&#27713;&#27700;&#65292;&#24182;&#20304;&#21494;&#22825;&#22763;&#31070;&#29312;&#20025;&#12290;&#22065;&#20854;&#36830;&#26381;&#20108;&#21058;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#38065;&#21322; &#38738;&#36830;&#32728;&#22235;&#38065; &#20803;&#21442;&#19977;&#38065; &#29275;&#33953;&#23376;&#19977;&#38065; &#29983;&#20891;&#22235;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#32043;&#33609;&#19977;&#38065; &#32043;&#22320;&#19969;&#22235;&#38065; &#33426;&#30813;&#19977;&#38065;&#65288;&#20914;&#65289; &#40092;&#31481;&#21494;&#19977;&#38065; &#20928;&#30333;&#34588;&#19968;&#20004;&#65288;&#20914;&#65289; &#21494;&#27663;&#31070;&#29312;&#20025;&#19968;&#31890;&#65288;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#19979;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#30149;&#34429;&#24840;&#65292;&#23578;&#26377;&#20843;&#26680;&#32959;&#29978;&#65292;&#22823;&#39112;&#21518;&#32959;&#22914;&#40644;&#29916;&#65292;&#33394;&#24102;&#32043;&#65292;&#25353;&#20043;&#29978;&#36719;&#12290;&#22065;&#20854;&#36895;&#38024;&#65292;&#28291;&#21435;&#33043;&#27700;&#20004;&#22823;&#30871;&#65292;&#33007;&#32541;&#20043;&#26680;&#28176;&#28040;&#12290;&#21518;&#20197;&#20937;&#35299;&#25910;&#21151;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20854;&#26102;&#26410;&#24471;&#12298;&#40736;&#30123;&#27719;&#32534;&#12299;&#65292;&#28982;&#21494;&#27663;&#31070;&#29312;^&#20013;&#26377;&#29312;&#35282;&#12289;&#29983;&#22320;&#12289;&#20803;&#21442;&#12289;&#38134;&#32728;&#12289;&#32043;&#33609;&#12289;&#31914;&#28165;&#31561;&#21619;&#65292;&#30342;&#27963;&#34880;&#34892;&#30208;&#65292;&#35299;&#27602;&#28165;&#28909;&#20043;&#21697;&#65292;&#19982;&#26159;&#20070;&#27963;&#34880;&#35299;&#27602;&#20043;&#24847;&#65292;&#33509;&#21512;&#31526;&#33410;&#12290;&#21516;&#26102;&#30416;&#20179;&#21069;&#21448;&#29992;&#27492;&#27861;&#65292;&#22797;&#25937;&#20004;&#20154;&#65292;&#38468;&#35782;&#20110;&#27492;&#65292;&#36275;&#35265;&#19979;&#28966;&#21457;&#26680;&#65292;&#37034;&#32467;&#21413;&#38452;&#34880;&#32476;&#65292;&#38750;&#27963;&#34880;&#34892;&#30208;&#65292;&#36879;&#37034;&#35299;&#27602;&#65292;&#19975;&#38590;&#22823;&#22863;&#22855;&#21151;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#40736;&#30123;&#20043;&#27602;&#65292;&#30424;&#36382;&#34880;&#20998;&#20026;&#24034;&#31348;&#65292;&#20256;&#26579;&#29978;&#26131;&#65292;&#36716;&#21464;&#29978;&#36895;&#12290;&#21021;&#35265;&#35777;&#21183;&#23578;&#36731;&#65292;&#32487;&#21063;&#24573;&#21464;&#20026;&#37325;&#30151;&#65292;&#27599;&#33268;&#29469;&#19981;&#21450;&#25937;&#12290;&#38397;&#31925;&#35832;&#21517;&#21307;&#65292;&#27599;&#29992;&#29579;&#27663;&#27963;&#34880;&#35299;&#27602;&#27748;&#21152;&#20943;&#65292;&#27602;&#37325;&#21183;&#29467;&#32773;&#21152;&#29312;&#32666;&#37329;&#27713;&#65292;&#22823;&#28212;&#28902;&#36481;&#32773;&#21152;&#30707;&#33167;&#30693;&#27597;&#65292;&#33145;&#32960;&#20415;&#31192;&#32773;&#21152;&#30813;&#40644;&#26547;&#23454;&#65292;&#20854;&#21183;&#31245;&#36731;&#32773;&#29992;&#29579;&#27663;&#21407;&#26041;&#21333;&#21058;&#24613;&#26381;&#65292;&#21183;&#29978;&#29467;&#28872;&#32773;&#29992;&#21407;&#26041;&#21452;&#21058;&#24613;&#36861;&#12290;&#25454;&#24191;&#19996;&#30707;&#22478;&#32599;&#33437;&#22240;&#27663;&#25253;&#21578;&#32479;&#35745;&#35265;&#25928;&#20043;&#22788;&#65307;&#30707;&#22478;&#20197;&#38464;&#26449;&#30707;&#23725;&#19968;&#26041;&#20026;&#26368;&#65292;&#22478;&#20869;&#23433;&#38138;&#21450;&#21508;&#20065;&#27425;&#20043;&#65307;&#21270;&#24030;&#20197;&#26032;&#23433;&#19968;&#26041;&#20026;&#26368;&#65292;&#24030;&#22478;&#21450;&#21508;&#20065;&#27425;&#20043;&#65307;&#24265;&#24220;&#20197;&#22478;&#21410;&#20869;&#22806;&#20026;&#26368;&#65292;&#23665;&#21475;&#21271;&#28023;&#21450;&#21508;&#20065;&#27425;&#20043;&#65307;&#29756;&#24220;&#20197;&#28023;&#21475;&#20026;&#26368;&#65292;&#28023;&#30000;&#21450;&#24220;&#22478;&#27425;&#20043;&#65307;&#38647;&#24220;&#20197;&#24179;&#30707;&#20026;&#26368;&#65292;&#22478;&#26376;&#21450;&#21508;&#20065;&#21448;&#27425;&#20043;&#65292;&#25937;&#20154;&#19981;&#30693;&#20961;&#20960;&#30691;&#12290;&#24264;&#38376;&#26753;&#21531;&#36798;&#27189;&#65292;&#20134;&#20197;&#27492;&#27861;&#27835;&#20043;&#65292;&#24840;&#32773;&#19981;&#19979;&#21313;&#19975;&#20154;&#65292;&#23454;&#20026;&#20013;&#21307;&#27835;&#30123;&#20043;&#25104;&#32489;&#65292;&#36275;&#32988;&#35199;&#21307;&#20063;&#12290;&#27492;&#26696;&#34429;&#19981;&#29992;&#29579;&#27663;&#25104;&#26041;&#65292;&#32780;&#28165;&#28909;&#25915;&#27602;&#12289;&#20937;&#34880;&#34892;&#30208;&#31561;&#27861;&#65292;&#24688;&#21512;&#28165;&#20219;&#21407;&#26041;&#65292;&#25925;&#33021;&#31454;&#22863;&#20840;&#21151;&#12290;&#30001;&#27492;&#31867;&#25512;&#65292;&#36731;&#21063;&#39380;&#30239;&#21270;&#26680;&#27748;&#65288;&#35199;&#29275;&#40644;&#12289;&#20154;&#20013;&#40644;&#12289;&#37329;&#38134;&#33457;&#12289;&#22823;&#38738;&#21494;&#12289;&#33970;&#20844;&#33521;&#12289;&#32043;&#22320;&#19969;&#12289;&#40092;&#33738;&#21494;&#12289;&#40092;&#30707;&#33750;&#33970;&#26681;&#12289;&#40092;&#31481;&#33593;&#12289;&#35937;&#36125;&#12289;&#21046;&#20725;&#34453;&#12289;&#36196;&#33421;&#12289;&#30338;&#35282;&#21068;&#65289;&#65292;&#37325;&#21017;&#28165;&#30239;&#25915;&#27602;&#39278;&#65288;&#29312;&#35282;&#12289;&#32666;&#32650;&#35282;&#12289;&#24029;&#40644;&#36830;&#12289;&#40644;&#33449;&#12289;&#36830;&#32728;&#12289;&#29275;&#33953;&#12289;&#32043;&#33609;&#12289;&#32043;&#33457;&#22320;&#19969;&#12289;&#32043;&#32972;&#22825;&#33909;&#12289;&#26691;&#20161;&#12289;&#32418;&#33457;&#12289;&#26547;&#23454;&#12289;&#21402;&#26420;&#12289;&#22823;&#40644;&#12289;&#33426;&#30813;&#12289;&#27901;&#27899;&#12289;&#36710;&#21069;&#65289;&#65292;&#38543;&#30149;&#32773;&#27531;&#24369;&#36731;&#37325;&#20026;&#21152;&#20943;&#65292;&#20134;&#30342;&#27835;&#32218;&#40736;&#30123;&#20043;&#33391;&#26041;&#12290;
</comment></case>