<case><case-title>&#28201;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#37525;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21490;&#27721;&#27849;&#65292;&#24180;&#32422;&#19977;&#21313;&#20313;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24218;&#25100;&#22235;&#26376;&#65292;&#21560;&#21463;&#28201;&#28909;&#65292;&#30149;&#24050;&#22810;&#26085;&#65292;&#30149;&#23478;&#20986;&#21069;&#21307;&#20043;&#26041;&#31034;&#20104;&#65292;&#30422;&#30342;&#19981;&#20986;&#38134;&#32728;&#25955;&#12289;&#19977;&#20161;&#27748;&#12289;&#22686;&#28082;&#27748;&#20043;&#33539;&#22260;&#65292;&#30149;&#21183;&#26085;&#28176;&#22686;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26127;&#27785;&#19981;&#35821;&#65292;&#38754;&#22434;&#30446;&#36196;&#65292;&#40763;&#23380;&#22914;&#28895;&#29028;&#65292;&#22766;&#28909;&#28865;&#25163;&#65292;&#27735;&#28553;&#28553;&#28982;&#65292;&#25163;&#33218;&#25616;&#25638;&#65292;&#28338;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#25163;&#33033;&#25968;&#30142;&#65292;&#33292;&#33492;&#40657;&#29157;&#12290;&#38382;&#19981;&#33021;&#35328;&#20960;&#26085;&#30691;&#65311;&#26352;&#65306;&#26152;&#29369;&#35893;&#35821;&#65292;&#20170;&#22987;&#19981;&#33021;&#35328;&#65292;&#28982;&#22823;&#22768;&#21796;&#20043;&#65292;&#29369;&#30624;&#30446;&#35270;&#20154;&#12290;&#38382;&#36817;&#26085;&#22823;&#20415;&#36890;&#21542;&#65311;&#26352;&#65306;&#22987;&#30149;&#26366;&#27844;&#27899;&#65292;&#20170;&#19981;&#22823;&#20415;&#24050;&#19977;&#26085;&#30691;&#12290;&#20104;&#35859;&#27492;&#28909;&#30149;&#26410;&#29992;&#28152;&#33647;&#65292;&#38451;&#26126;&#28909;&#26497;&#65292;&#32963;&#23478;&#23454;&#20043;&#30149;&#20063;&#65292;&#38750;&#19979;&#19981;&#21487;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#19982;&#35843;&#32963;&#25215;&#27668;&#27748;&#21512;&#19977;&#40644;&#30707;&#35028;&#27748;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#38182;&#32441;&#19977;&#38065; &#20803;&#26126;&#31881;&#19977;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#26653;&#33932;&#20161;&#22235;&#38065; &#28966;&#23665;&#26772;&#19977;&#38065; &#40657;&#29312;&#35282;&#19968;&#38065; &#28129;&#40644;&#33449;&#20108;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#29983;&#24029;&#26575;&#19968;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004; 
</prescription><prescription>&#27425;&#26041;&#65306;&#26653;&#33932;&#20161;&#20845;&#38065;&#65288;&#26485;&#65289; &#28966;&#23665;&#26624;&#19977;&#38065; &#28129;&#40644;&#33449;&#20108;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#29983;&#24029;&#26575;&#19968;&#38065; &#40657;&#29312;&#35282;&#19968;&#38065; &#29983;&#30707;&#38738;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#28825;&#29976;&#33609;&#20843;&#20998; &#40092;&#29983;&#22320;&#19968;&#20004; &#38597;&#26792;&#27713;&#19968;&#20004; &#33713;&#33748;&#27713;&#20116;&#38065;&#65288;&#21516;&#20914;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28909;&#20943;&#31070;&#28165;&#65292;&#40657;&#33492;&#28176;&#36864;&#65292;&#33033;&#24687;&#20134;&#36739;&#24179;&#65292;&#26102;&#21520;&#40655;&#30192;&#65292;&#30446;&#30585;&#36716;&#40644;&#12290;&#36930;&#25913;&#29992;&#23567;&#38519;&#33016;&#27748;&#21152;&#33446;&#26681;&#12289;&#33750;&#33970;&#31561;&#33459;&#39321;&#28165;&#20925;&#20043;&#21697;&#65292;&#20197;&#20998;&#28040;&#33160;&#20013;&#30192;&#28909;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26653;&#33806;&#20161;&#22235;&#38065; &#23567;&#24029;&#36830;&#20845;&#20998; &#20185;&#38706;&#22799;&#20108;&#38065; &#28129;&#31481;&#33593;&#20108;&#38065; &#20908;&#29916;&#20161;&#22235;&#38065; &#20840;&#38738;&#33983;&#38065;&#21322; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#30707;&#33750;&#33970;&#38065;&#21322; &#27721;&#26408;&#36890;&#19968;&#38065; &#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#34915;&#65289; &#27963;&#27700;&#33446;&#26681;&#20108;&#20004; &#20197;&#19978;&#20108;&#21619;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#25509;&#26381;&#22235;&#21058;&#65292;&#33016;&#37096;&#39048;&#39033;&#38388;&#36941;&#20986;&#30333;&#30174;&#65292;&#22914;&#27700;&#26230;&#29664;&#65292;&#33145;&#37096;&#33151;&#30036;&#20134;&#21457;&#30333;&#30174;&#65292;&#20110;&#26159;&#36523;&#28909;&#20840;&#28165;&#65292;&#30693;&#39269;&#36827;&#31909;&#65292;&#20294;&#31934;&#31070;&#30130;&#24369;&#32819;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#35199;&#27915;&#21442;&#38065;&#21322; &#21407;&#40614;&#20908;&#20108;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#28129;&#31481;&#33593;&#20108;&#38065; &#40092;&#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65292;&#25277;&#31563;&#65289; &#25928;&#26524;&#35843;&#20859;&#25968;&#26085;&#65292;&#22987;&#35299;&#40657;&#29157;&#23630;&#25968;&#27425;&#12290;&#24403;&#26102;&#20004;&#36827;&#22823;&#40644;&#32780;&#19981;&#19979;&#32773;&#65292;&#30422;&#20854;&#25114;&#21451;&#20013;&#26377;&#30693;&#21307;&#32773;&#65292;&#28508;&#23558;&#22823;&#40644;&#20943;&#21435;&#19968;&#38065; &#65292;&#27599;&#21058;&#21482;&#29992;&#20108;&#38065; &#65292;&#25925;&#20294;&#26377;&#35299;&#27602;&#20043;&#21151;&#65292;&#32780;&#26080;&#25915;&#19979;&#20043;&#21147;&#65292;&#32780;&#22863;&#25928;&#20134;&#36739;&#32531;&#20063;&#12290;&#28982;&#31350;&#32988;&#20110;&#31895;&#24037;&#20043;&#28389;&#29992;&#30813;&#40644;&#32780;&#20606;&#20107;&#32773;&#30691;&#12290;
</prescription><comment>&#24265;&#25353;&#65306;&#27492;&#20026;&#28201;&#30149;&#23454;&#35777;&#65292;&#27835;&#27861;&#21021;&#29992;&#23506;&#27899;&#65292;&#32487;&#29992;&#28165;&#28070;&#65292;&#32456;&#29992;&#28165;&#20859;&#65292;&#36873;&#33647;&#22788;&#26041;&#65292;&#23618;&#27425;&#19968;&#19997;&#19981;&#20081;&#65292;&#33647;&#30342;&#26497;&#26377;&#21147;&#37327;&#65292;&#20284;&#27492;&#20339;&#26696;&#65292;&#22570;&#20026;&#21518;&#23398;&#20043;&#24072;&#33539;&#12290;
</comment></case>