<case><case-title>&#31179;&#29157;&#21571;&#36870;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#21892;&#38376;&#65292;&#24180;&#22235;&#21313;&#20313;&#65292;&#20303;&#22478;&#20869;&#30952;&#20992;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#31179;&#29157;&#21571;&#36870;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20808;&#26159;&#26446;&#21531;&#30149;&#65292;&#32463;&#26576;&#21307;&#23649;&#29992;&#27735;&#33647;&#65292;&#24494;&#26377;&#21571;&#36870;&#12290;&#21987;&#21448;&#25913;&#24310;&#26576;&#21307;&#35786;&#27835;&#65292;&#26029;&#20026;&#28287;&#28201;&#30149;&#65292;&#29992;&#22823;&#25215;&#27668;&#27748;&#12290;&#20113;&#38750;&#19979;&#21017;&#21602;&#19981;&#33021;&#27490;&#65292;&#30149;&#23478;&#20449;&#20043;&#12290;&#35765;&#30693;&#25215;&#27668;&#27748;&#26381;&#21518;&#65292;&#19981;&#24799;&#21571;&#36870;&#21152;&#29978;&#65292;&#19988;&#19981;&#33021;&#22352;&#19981;&#33021;&#35328;&#30691;^&#35777;&#20505;&#21571;&#36870;&#19981;&#27490;&#65292;&#22768;&#38663;&#24202;&#24080;&#12290;
</etiology><diagnosis>&#35786;&#26029;&#65306;&#25353;&#20854;&#33033;&#23578;&#26377;&#32963;&#27668;&#65292;&#35270;&#20854;&#33292;&#36136;&#28966;&#29157;&#26080;&#27941;&#12290;&#27492;&#32954;&#32963;&#27941;&#28082;&#22240;&#35823;&#19979;&#32780;&#22823;&#20260;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29976;&#20937;&#36731;&#38477;&#65292;&#38750;&#19987;&#20026;&#27835;&#21571;&#20063;&#65292;&#19981;&#36807;&#20197;&#20854;&#27941;&#26543;&#27668;&#24369;&#65292;&#21629;&#22312;&#22402;&#21361;&#65292;&#22993;&#20197;&#27492;&#33647;&#25937;&#20854;&#27941;&#28082;&#32819;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21271;&#27801;&#21442;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#29983;&#29577;&#31481;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#24178;&#22320;&#40644;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#28165;&#28825;&#33609;&#19968;&#38065; &#28248;&#33714;&#32905;&#21313;&#31890;
</prescription><prescription>&#27425;&#26041;&#65306;&#21271;&#27801;&#21442;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#29983;&#29577;&#31481;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#28129;&#31481;&#33593;&#20108;&#38065; &#24178;&#22320;&#40644;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#28165;&#28825;&#33609;&#19968;&#38065; &#28248;&#33714;&#32905;&#21313;&#31890;&#25209;&#26487;&#21494;&#20116;&#38065;&#65288;&#28818;&#39321;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#31532;&#19977;&#26085;&#22797;&#35786;&#65292;&#26524;&#22914;&#20104;&#35328;&#65292;&#21571;&#20840;&#27490;&#65292;&#19988;&#33021;&#36827;&#31909;&#30691;&#12290;&#24799;&#31070;&#27668;&#21574;&#28382;&#65292;&#29366;&#33509;&#30196;&#24858;&#65292;&#20854;&#23478;&#29978;&#20197;&#20026;&#24551;&#65292;&#19988;&#24656;&#20104;&#33647;&#20043;&#35823;&#12290;&#20104;&#26352;&#65306;&#26080;&#24656;&#20063;&#12290;&#20877;&#36807;&#21322;&#26376;&#65292;&#21363;&#19981;&#30196;&#30691;&#12290;&#22240;&#20197;&#20845;&#21531;&#23376;&#27748;&#20859;&#32963;&#27748;&#20986;&#20837;&#65292;&#22521;&#20859;&#32963;&#27668;&#65292;&#25509;&#26381;&#25968;&#26085;&#32780;&#36215;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#25454;&#36817;&#19990;&#29983;&#29702;&#23398;&#23478;&#35859;&#21571;&#36870;&#30001;&#20110;&#27178;&#33160;&#33180;&#20043;&#30153;&#25371;&#65292;&#40614;&#20908;&#12289;&#22320;&#40644;&#20026;&#34917;&#28082;&#21046;&#30153;&#20043;&#22307;&#33647;&#65292;&#25925;&#33021;&#27490;&#21571;&#65292;&#29305;&#26410;&#35265;&#21069;&#20154;&#21457;&#26126;&#21450;&#27492;&#12290;&#24799;&#30192;&#28382;&#22725;&#38459;&#20154;&#23454;&#35777;&#20043;&#21571;&#65292;&#21017;&#24403;&#20808;&#35905;&#20854;&#30192;&#65292;&#26410;&#21487;&#39588;&#29992;&#27492;&#33647;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#21571;&#36870;&#19968;&#35777;&#65292;&#26377;&#22240;&#28909;&#22240;&#23506;&#65292;&#22240;&#30192;&#22240;&#39135;&#65292;&#22240;&#30208;&#34880;&#65292;&#22240;&#22823;&#34394;&#20043;&#19981;&#21516;&#65292;&#39035;&#20197;&#21035;&#30151;&#30456;&#21442;&#26045;&#27835;&#12290;&#22914;&#22240;&#32963;&#20013;&#30192;&#39278;&#25152;&#12299;&#27668;&#36870;&#32780;&#21571;&#32773;&#65292;&#20108;&#38472;&#27748;&#21152;&#26059;&#35206;&#12289;&#20195;&#22969;&#30707;&#27835;&#20043;&#65307;&#33509;&#22240;&#32963;&#20013;&#39278;&#39135;&#25152;&#27668;&#36870;&#32780;&#21571;&#32773;&#65292;&#27785;&#12289;&#30722;&#12289;&#26547;&#12289;&#27224;&#12289;&#38738;&#30382;&#12289;&#25672;&#20043;&#23646;&#65307;&#33509;&#22240;&#32963;&#20013;&#23454;&#28909;&#22833;&#19979;&#32780;&#21571;&#65292;&#22823;&#20415;&#19981;&#36890;&#65292;&#33033;&#26469;&#26377;&#21147;&#32773;&#65292;&#24403;&#29992;&#25215;&#27668;&#27748;&#19979;&#20043;&#65307;&#33509;&#22240;&#32963;&#20013;&#28909;&#30208;&#32780;&#21571;&#32773;&#65292;&#21389;&#28879;&#22320;&#40644;&#27748;&#21152;&#38477;&#39321;&#12289;&#37057;&#37329;&#12289;&#26691;&#20161;&#12289;&#32666;&#32650;&#35282;&#20043;&#23646;&#65307;&#22914;&#38452;&#23506;&#20260;&#32963;&#32780;&#21571;&#65292;&#25110;&#20919;&#27668;&#36870;&#19978;&#32773;&#65292;&#19969;&#39321;&#12289;&#26623;&#33922;&#12289;&#27785;&#12289;&#30722;&#12289;&#21556;&#33713;&#33848;&#20043;&#23646;&#65292;&#29978;&#32769;&#21152;&#26690;&#12289;&#38468;&#65292;&#25375;&#34394;&#32773;&#20877;&#21152;&#20154;&#21442;&#65307;&#33509;&#22240;&#21520;&#19979;&#21518;&#65292;&#21450;&#20037;&#30149;&#20135;&#21518;&#65292;&#32769;&#20154;&#34394;&#20154;&#65292;&#38452;&#27668;&#22823;&#20111;&#65292;&#38451;&#27668;&#26292;&#36870;&#65292;&#33258;&#33040;&#19979;&#30452;&#20914;&#33267;&#33016;&#21964;&#38388;&#32780;&#21571;&#32773;&#65292;&#26368;&#20982;&#20043;&#20806;&#65307;&#22312;&#28909;&#30149;&#20013;&#65292;&#22823;&#27010;&#23646;&#23454;&#28909;&#32773;&#23621;&#22810;&#65292;&#25110;&#28165;&#25110;&#19979;&#65292;&#38543;&#23452;&#29992;&#33647;&#12290;&#20961;&#21571;&#22768;&#36731;&#32773;&#19981;&#27835;&#12290;&#12298;&#32463;&#12299;&#26352;&#65306;&#30149;&#28145;&#32773;&#65292;&#20854;&#22768;&#21717;&#26159;&#20063;&#12290;&#27492;&#26696;&#29992;&#29983;&#22320;&#12289;&#40614;&#20908;&#65292;&#25512;&#20026;&#27835;&#29157;&#30151;&#21571;&#36870;&#20043;&#29305;&#25928;&#33647;&#65292;&#21487;&#35859;&#26032;&#21457;&#26126;&#30691;&#12290;&#28982;&#20104;&#37492;&#21035;&#20854;&#26041;&#33647;&#65292;&#21021;&#26041;&#19968;&#27966;&#29976;&#28070;&#65292;&#21571;&#26242;&#27490;&#32780;&#22797;&#20316;&#65292;&#27425;&#26041;&#21152;&#31481;&#33593;&#12289;&#26503;&#26487;&#21494;&#28165;&#38477;&#27490;&#21571;&#65292;&#20108;&#21009;&#21518;&#21571;&#20035;&#20840;&#27490;&#12290;&#30001;&#26159;&#29616;&#20043;&#65292;&#21063;&#33016;&#33160;&#33180;&#22240;&#29157;&#32780;&#30153;&#33705;&#65292;&#24517;&#29976;&#28070;&#19982;&#28165;&#38477;&#24182;&#29992;&#65292;&#22987;&#31206;&#20840;&#21151;&#20063;&#26126;&#30691;&#12290;
</comment></case>