<case><case-title>&#26257;&#27602;&#36196;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#33487;&#25995;&#65288;&#20303;&#33487;&#24030;&#35874;&#34903;&#21069;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27754;&#26685;&#20043;&#65292;&#24180;&#22235;&#21313;&#65292;&#24509;&#24030;&#20154;&#65292;&#23507;&#33487;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#27602;&#36196;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#31179;&#32626;&#28909;&#65292;&#30041;&#20110;&#32928;&#32963;&#65292;&#24471;&#27833;&#33147;&#31215;&#28382;&#65292;&#25110;&#29916;&#26524;&#29983;&#20919;&#65292;&#37213;&#37247;&#36943;&#25233;&#32780;&#25104;&#65292;&#30149;&#26410;&#21457;&#32780;&#19981;&#33258;&#35273;&#20063;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#19968;&#20108;&#26085;&#65292;&#21475;&#28212;&#33145;&#30171;&#65292;&#30001;&#27899;&#36716;&#30178;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#25815;&#25815;&#19981;&#29245;&#65292;&#28382;&#19979;&#36196;&#22810;&#30333;&#23569;&#65292;&#33043;&#34880;&#30456;&#26434;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#21021;&#30149;&#21457;&#28909;&#65292;&#33033;&#24358;&#33492;&#40644;&#65292;&#24517;&#26377;&#26257;&#28909;&#65307;&#19979;&#30178;&#36196;&#30333;&#33043;&#34880;&#65292;&#32928;&#20013;&#24517;&#26377;&#28291;&#30272;&#65307;&#36196;&#30333;&#22810;&#32780;&#31914;&#23569;&#12289;&#33145;&#30171;&#32773;&#65292;&#32928;&#20013;&#30126;&#28291;&#33043;&#34880;&#30001;&#28176;&#32780;&#19979;&#65292;&#25925;&#24517;&#37324;&#24613;&#21518;&#37325;&#65292;&#26497;&#21147;&#21162;&#25379;&#65292;&#20854;&#28382;&#26041;&#19979;&#23569;&#35768;&#20063;&#12290;&#20854;&#30149;&#31867;&#22810;&#21457;&#20110;&#22799;&#31179;&#65292;&#20035;&#22823;&#23567;&#32928;&#20869;&#30382;&#30126;&#28291;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#39035;&#19982;&#25490;&#33043;&#36880;&#30208;&#20043;&#21058;&#65292;&#38750;&#24466;&#20851;&#20046;&#39135;&#31215;&#20063;&#12290;&#20104;&#35266;&#20210;&#26223;&#12298;&#37329;&#21294;&#12299;&#27835;&#32928;&#30152;&#65292;&#29992;&#22823;&#40644;&#29281;&#20025;&#27748;&#65292;&#22240;&#24471;&#27835;&#30178;&#20043;&#27861;&#65292;&#20197;&#20961;&#23646;&#36196;&#30333;&#19979;&#30178;&#65292;&#30342;&#31995;&#22823;&#23567;&#32928;&#20869;&#30382;&#29983;&#30126;&#24050;&#28291;&#20043;&#30151;&#65292;&#30422;&#30333;&#32780;&#33147;&#32773;&#20026;&#33043;&#65292;&#36196;&#32780;&#33147;&#32773;&#20026;&#34880;&#65292;&#33043;&#34880;&#40784;&#19979;&#65292;&#20854;&#30126;&#24050;&#28291;&#21487;&#30693;&#65292;&#38750;&#25490;&#33043;&#36880;&#30208;&#65292;&#19981;&#36275;&#20197;&#21435;&#32928;&#38388;&#20043;&#33905;&#27602;&#12290;&#20961;&#20154;&#30382;&#32932;&#29983;&#30126;&#65292;&#20197;&#22799;&#31179;&#20026;&#22810;&#65292;&#30178;&#20134;&#29369;&#26159;&#65292;&#25925;&#20104;&#27835;&#36196;&#30333;&#30171;&#65292;&#20197;&#22823;&#40644;&#12289;&#20025;&#30382;&#12289;&#36196;&#33421;&#12289;&#26946;&#28845;&#25490;&#33043;&#36880;&#30208;&#20026;&#20027;&#65292;&#20197;&#40644;&#36830;&#12289;&#26408;&#39321;&#12289;&#27103;&#27028;&#12289;&#26547;&#23454;&#30095;&#21033;&#27844;&#38477;&#20026;&#20304;&#65292;&#34920;&#28909;&#32773;&#21152;&#33487;&#26775;&#12289;&#34303;&#39321;&#20043;&#31867;&#65292;&#28287;&#37325;&#32773;&#21152;&#24029;&#26420;&#12289;&#33485;&#26415;&#20043;&#31867;&#65292;&#25375;&#39135;&#32773;&#21152;&#33713;&#33748;&#12289;&#31070;&#26354;&#20043;&#31867;&#65292;&#30171;&#29978;&#32773;&#21152;&#20044;&#33647;&#12289;&#20083;&#39321;&#20043;&#31867;&#65292;&#38543;&#23452;&#37196;&#29992;&#65292;&#20854;&#25928;&#39047;&#36895;&#12290;&#20104;&#35266;&#26132;&#20154;&#27835;&#30178;&#39564;&#26041;&#65292;&#26377;&#29992;&#24403;&#24402;&#12289;&#26547;&#22771;&#20108;&#21619;&#32773;&#65292;&#27835;&#30178;&#29992;&#34880;&#33647;&#65292;&#21363;&#27492;&#24847;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#31179;&#27700;&#20024;&#19977;&#38065;&#65288;&#32482;&#21253;&#65289; &#23665;&#26893;&#28845;&#22235;&#38065; &#24029;&#36830;&#19971;&#20998; &#23567;&#26547;&#23454;&#38065;&#21322; &#20329;&#20848;&#21494;&#19977;&#38065; &#20025;&#30382;&#28845;&#19977;&#38065; &#29275;&#33181;&#28845;&#19977;&#38065; &#29032;&#26408;&#39321;&#38065;&#21322; &#22823;&#33145;&#32466;&#38065;&#21322; &#28966;&#20845;&#26354;&#19977;&#38065; &#36196;&#33421;&#28845;&#19977;&#38065; &#33487;&#26775;&#38065;&#21322; &#27103;&#26757;&#38065;&#21322; &#36196;&#33583;&#33491;&#19977;&#38065; &#26041;&#20013;&#31179;&#27700;&#20024;&#65292;&#25110;&#25913;&#29992;&#21046;&#22823;&#40644;&#21450;&#22823;&#40644;&#28845;&#65292;&#22343;&#21487;&#12290;&#20447;&#33043;&#34880;&#31215;&#28382;&#30021;&#19979;&#21518;&#65292;&#33145;&#30171;&#27490;&#65292;&#36196;&#30333;&#20928;&#65292;&#28982;&#21518;&#25913;&#29992;&#23454;&#33086;&#21033;&#27700;&#65292;&#29983;&#32908;&#31561;&#33647;&#25910;&#21151;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#30495;&#20110;&#26415;&#19977;&#38065; &#21046;&#21322;&#22799;&#19977;&#38065; &#27993;&#33583;&#33491;&#19977;&#38065; &#24576;&#23665;&#33647;&#19977;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#24191;&#38472;&#30382;&#19968;&#38065; &#31881;&#27901;&#27899;&#19977;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#25153;&#35910;&#34915;&#19977;&#38065; &#28818;&#33505;&#20161;&#19977;&#38065; &#32418;&#26531;&#32905;&#19968;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21069;&#26041;&#19968;&#20108;&#21058;&#24471;&#30021;&#19979;&#65292;&#33145;&#30171;&#27490;&#65292;&#36196;&#30333;&#20928;&#65292;&#32493;&#36827;&#21518;&#26041;&#20108;&#19977;&#21058;&#32780;&#24840;&#12290;&#27835;&#22799;&#31179;&#36196;&#30333;&#30178;&#65292;&#29992;&#27492;&#27861;&#20854;&#25928;&#39047;&#36895;&#65292;&#24182;&#26080;&#20037;&#24310;&#19981;&#24840;&#65292;&#25110;&#25104;&#20241;&#24687;&#30178;&#32773;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23398;&#35828;&#21442;&#35825;&#35199;&#21307;&#65292;&#22788;&#26041;&#20173;&#36873;&#20013;&#33647;&#65292;&#20174;&#12298;&#37329;&#27511;&#12299;&#22823;&#40644;&#29281;&#20025;&#27748;&#27835;&#32928;&#30152;&#65292;&#20511;&#35777;&#32928;&#36767;&#20043;&#20415;&#33043;&#34880;&#65292;&#28789;&#26426;&#22937;&#24735;&#65292;&#29420;&#24471;&#26032;&#35808;&#65292;&#20026;&#20013;&#21307;&#23398;&#21035;&#24320;&#29983;&#38754;&#65292;&#30495;&#20210;&#26223;&#20043;&#21151;&#33251;&#20063;&#12290;
</comment></case>