<case><case-title>&#28909;&#32467;&#33152;&#33009;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#29730;&#22914;&#65288;&#20303;&#28248;&#20065;&#27700;&#21475;&#23665;&#30719;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#21531;&#65292;&#24180;&#20108;&#21313;&#20313;&#23681;&#65292;&#20303;&#28248;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#32467;&#33152;&#33009;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20808;&#24739;&#22806;&#24863;&#28909;&#30149;&#65292;&#35832;&#21307;&#26434;&#27835;&#65292;&#30151;&#23649;&#21464;&#65292;&#21307;&#32773;&#21364;&#36208;&#65292;&#20854;&#29238;&#19981;&#36828;&#25968;&#21313;&#37324;&#36405;&#38376;&#27714;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#33394;&#24494;&#40644;&#65292;&#23569;&#33145;&#28385;&#32960;&#65292;&#36523;&#26080;&#23506;&#28909;&#65292;&#22352;&#29255;&#21051;&#65292;&#21363;&#24594;&#30446;&#27880;&#20154;&#65292;&#25163;&#25331;&#32039;&#25569;&#20280;&#24352;&#65292;&#22914;&#27442;&#20987;&#20154;&#29366;&#65292;&#26377;&#39031;&#21363;&#27490;&#65292;&#21987;&#22797;&#22914;&#21021;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#28073;&#65292;&#33292;&#33492;&#40644;&#26263;&#65292;&#24213;&#38754;&#38706;&#40092;&#32418;&#33394;&#12290;&#35786;&#27605;&#65292;&#20027;&#20154;&#20419;&#30095;&#26041;&#65292;&#24182;&#35810;&#30149;&#22240;&#12290;&#31572;&#26352;&#65306;&#30149;&#24050;&#20154;&#34880;&#20998;&#65292;&#21069;&#21307;&#20294;&#30693;&#29992;&#27668;&#20998;&#33647;&#65292;&#23452;&#20854;&#19981;&#25928;&#12290;&#12298;&#20869;&#32463;&#12299;&#20113;&#65306;&#34880;&#22312;&#19978;&#21892;&#24536;&#65292;&#34880;&#22312;&#19979;&#22914;&#29378;&#12290;&#27492;&#35777;&#21363;&#12298;&#20260;&#23506;&#35770;&#12299;&#28909;&#32467;&#33152;&#33009;&#65292;&#20854;&#20154;&#22914;&#29378;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#26691;&#20161;&#25215;&#27668;&#27748;&#36895;&#36890;&#20854;&#30208;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26691;&#20161;&#19977;&#38065; &#29983;&#38182;&#32441;&#19977;&#38065;&#65288;&#37202;&#27927;&#65289; &#20803;&#26126;&#31881;&#20108;&#38065;&#65288;&#20998;&#20914;&#65289; &#32043;&#29483;&#26690;&#20116;&#20998; &#28165;&#28825;&#33609;&#19971;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#30693;&#65292;&#20108;&#21058;&#24050;&#12290;&#21987;&#20197;&#36877;&#36965;&#25955;&#21152;&#20025;&#12289;&#26624;&#12289;&#29983;&#22320;&#65292;&#35843;&#29702;&#32780;&#23433;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#12298;&#20260;&#23506;&#35770;&#12299;&#20113;&#65306;&#8220;&#22826;&#38451;&#30149;&#19981;&#35299;&#65292;&#28909;&#32467;&#33152;&#33009;&#65292;&#20854;&#20154;&#22914;&#29378;&#65292;&#34880;&#33258;&#19979;&#65292;&#19979;&#32773;&#24840;&#12290;&#8221;&#25353;&#28909;&#32467;&#33152;&#33009;&#65292;&#21363;&#28909;&#20154;&#34880;&#23460;&#20043;&#21464;&#25991;&#12290;&#20197;&#34880;&#23460;&#19982;&#33152;&#33009;&#30456;&#36830;&#20063;&#12290;&#20854;&#26352;&#8220;&#20854;&#20154;&#22914;&#29378;&#8221;&#32773;&#65292;&#21363;&#21253;&#25324;&#23567;&#26612;&#32993;&#35777;&#35893;&#35821;&#22916;&#35265;&#22312;&#20869;&#12290;&#21448;&#26352;&#65306;&#8220;&#22806;&#35299;&#24050;&#20294;&#23569;&#33145;&#24613;&#32467;&#32773;&#65292;&#26691;&#20161;&#25215;&#27668;&#27748;&#20027;&#20043;&#12290;&#8221;&#25152;&#35859;&#24613;&#32467;&#65292;&#21363;&#20860;&#26377;&#25269;&#24403;&#27748;&#35777;&#20043;&#30828;&#28385;&#22312;&#20869;&#12290;&#30149;&#21464;&#19981;&#19968;&#65292;&#21476;&#25991;&#31616;&#30053;&#65292;&#35835;&#32773;&#24403;&#25212;&#23450;&#30149;&#28304;&#65292;&#21363;&#20854;&#24120;&#20197;&#36890;&#20854;&#21464;&#65292;&#26029;&#19981;&#21487;&#27515;&#20110;&#21477;&#19979;&#65292;&#25152;&#35859;&#30693;&#20854;&#35201;&#32773;&#65292;&#19968;&#35328;&#32780;&#32456;&#65292;&#19981;&#30693;&#20854;&#35201;&#65292;&#27969;&#25955;&#26080;&#31351;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#33152;&#33009;&#22312;&#23567;&#33145;&#20043;&#38388;&#65292;&#36817;&#34880;&#28023;&#20043;&#25152;&#12290;&#33152;&#33009;&#26377;&#27941;&#28082;&#32780;&#26080;&#34880;&#65292;&#32780;&#19982;&#32990;&#20013;&#20043;&#34880;&#28023;&#30456;&#36830;&#65292;&#28909;&#24178;&#20043;&#65292;&#19981;&#32988;&#38451;&#21063;&#21160;&#20182;&#20013;&#20043;&#34880;&#65292;&#34880;&#32467;&#20026;&#27515;&#34717;&#65292;&#39748;&#20081;&#20854;&#39746;&#65292;&#26159;&#20197;&#22914;&#29378;&#20063;&#12290;&#27492;&#26696;&#26041;&#29992;&#26691;&#20161;&#25215;&#27668;&#27748;&#65292;&#26691;&#24471;&#38451;&#26149;&#20043;&#29983;&#27668;&#65292;&#20854;&#20161;&#24494;&#33510;&#32780;&#28044;&#27844;&#65292;&#20026;&#34892;&#34880;&#20043;&#32531;&#33647;&#12290;&#24471;&#22823;&#40644;&#20197;&#25512;&#38472;&#33268;&#26032;&#65292;&#24471;&#33426;&#30813;&#20197;&#28165;&#28909;&#28040;&#30208;&#65292;&#24471;&#29976;&#33529;&#20197;&#20027;&#25345;&#20110;&#20013;&#65292;&#20478;&#35831;&#33647;&#36930;&#20854;&#24038;&#23452;&#21491;&#26377;&#20043;&#21183;&#12290;&#20304;&#20197;&#32905;&#26690;&#32773;&#65292;&#36763;&#33021;&#34892;&#27668;&#65292;&#27668;&#34892;&#32780;&#34880;&#20035;&#34892;&#20063;&#12290;&#24799;&#33298;&#39536;&#36828;&#35859;&#33152;&#33009;&#33988;&#34880;&#65292;&#19982;&#22823;&#32928;&#33988;&#34880;&#26377;&#21035;&#65292;&#34880;&#33988;&#33152;&#33009;&#32773;&#65292;&#23569;&#33145;&#30828;&#28385;&#12289;&#23567;&#20415;&#33258;&#21033;&#65292;&#22823;&#32928;&#33988;&#34880;&#32773;&#65292;&#23615;&#34429;&#31923;&#32780;&#22823;&#20415;&#21453;&#26131;&#65292;&#20854;&#33394;&#24517;&#40657;&#12290;&#26691;&#20161;&#25215;&#27668;&#65292;&#20026;&#22823;&#32928;&#33988;&#34880;&#32773;&#23452;&#20043;&#12290;&#33509;&#22826;&#38451;&#33988;&#34880;&#65292;&#20035;&#20026;&#28909;&#32467;&#33152;&#33009;&#65292;&#20854;&#21435;&#36335;&#33258;&#24212;&#36235;&#21069;&#38452;&#32780;&#20986;&#65292;&#24403;&#29992;&#32418;&#33457;&#12289;&#23567;&#34186;&#12289;&#29983;&#22320;&#12289;&#24402;&#23614;&#12289;&#19975;&#24180;&#38684;&#20043;&#31867;&#65292;&#21152;&#20837;&#20116;&#33491;&#25955;&#20013;&#65292;&#20174;&#23567;&#20415;&#20197;&#36880;&#20854;&#37034;&#65292;&#24246;&#20960;&#26377;&#24403;&#12290;&#20854;&#35328;&#20134;&#38971;&#26377;&#29702;&#65292;&#21518;&#20043;&#36935;&#27492;&#30151;&#32773;&#65292;&#23545;&#30151;&#37196;&#29992;&#21487;&#20063;&#12290;
</comment></case>