<case><case-title>&#26149;&#28201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#25191;&#20013;&#65288;&#20303;&#27888;&#20852;&#19996;&#38376;&#22806;&#27575;&#23478;&#24196;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#19996;&#27004;&#20043;&#22969;&#65292;&#24180;&#21313;&#20061;&#23681;&#65292;&#20303;&#24120;&#24030;&#38472;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21435;&#23681;&#26286;&#30053;&#21463;&#23506;&#37034;&#65292;&#23506;&#37057;&#21270;&#28909;&#65292;&#33267;&#20170;&#26149;&#22797;&#26032;&#24863;&#39118;&#23506;&#32780;&#21457;&#12290;&#21069;&#21307;&#20196;&#26381;&#35299;&#34920;&#33647;&#25968;&#24086;&#65292;&#27735;&#20986;&#32780;&#28909;&#19981;&#36864;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#30149;&#22836;&#30140;&#36523;&#30171;&#65292;&#33016;&#38391;&#39135;&#23569;&#65292;&#21475;&#28212;&#24341;&#39278;&#65292;&#26202;&#38388;&#28909;&#37325;&#65292;&#26102;&#25110;&#21602;&#21891;&#12290;&#19968;&#26143;&#26399;&#21518;&#65292;&#32463;&#34892;&#24573;&#20572;&#65292;&#22240;&#32780;&#23569;&#33145;&#27738;&#30171;&#65292;&#36830;&#22812;&#20456;&#35821;&#65292;&#21683;&#22013;&#40655;&#30192;&#65292;&#29992;&#21147;&#32780;&#19981;&#24471;&#20986;&#65292;&#40831;&#28966;&#33292;&#21068;&#65292;&#32034;&#33590;&#32780;&#19981;&#22810;&#39278;&#65292;&#23624;&#25351;&#24050;&#24319;&#19971;&#26085;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#24358;&#25968;&#65292;&#23610;&#37096;&#32454;&#20505;&#21017;&#20419;&#12290;&#30151;&#23646;&#26149;&#28201;&#32780;&#37034;&#20154;&#38452;&#20998;&#65292;&#33988;&#34880;&#32990;&#23467;&#20063;&#26126;&#30691;&#12290;&#24184;&#21916;&#20108;&#20061;&#20043;&#24180;&#65292;&#30495;&#38452;&#23578;&#26410;&#28040;&#28865;&#65292;&#22914;&#24613;&#25937;&#24471;&#27861;&#65292;&#29369;&#21487;&#36716;&#21361;&#20026;&#23433;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27835;&#30149;&#24517;&#27714;&#20110;&#26412;&#65292;&#25925;&#37325;&#29992;&#40657;&#21407;&#21442;&#12289;&#21407;&#40614;&#20908;&#12289;&#40092;&#29983;&#22320;&#12289;&#32933;&#30693;&#27597;&#12289;&#31881;&#20025;&#30382;&#28363;&#38452;&#28165;&#28909;&#20026;&#20027;&#65292;&#24029;&#36125;&#27597;&#12289;&#29275;&#33953;&#23376;&#12289;&#24191;&#38472;&#30382;&#29702;&#27668;&#35905;&#30192;&#20026;&#36741;&#12290;&#21448;&#24605;&#33988;&#34880;&#19979;&#28966;&#65292;&#22823;&#20415;&#29157;&#32467;&#65292;&#25196;&#27748;&#27490;&#27832;&#33707;&#33509;&#37340;&#24213;&#25277;&#34218;&#65292;&#22240;&#29992;&#26691;&#20161;&#27877;&#12289;&#24191;&#31665;&#40644;&#21069;&#21518;&#36890;&#34892;&#21512;&#27835;&#65292;&#32780;&#20025;&#30382;&#20304;&#26691;&#20161;&#65292;&#29976;&#33609;&#20304;&#22823;&#40644;&#65292;&#32895;&#22312;&#19968;&#21017;&#38450;&#32531;&#65292;&#19968;&#21017;&#24656;&#24613;&#12290;&#20313;&#33509;&#33446;&#26681;&#12289;&#33541;&#26681;&#12289;&#38134;&#32728;&#19982;&#24029;&#36125;&#12289;&#29275;&#33953;&#31561;&#65292;&#19981;&#36807;&#37034;&#30001;&#22806;&#20154;&#32773;&#65292;&#20173;&#20351;&#20043;&#30001;&#22806;&#32780;&#20986;&#65292;&#25152;&#20197;&#21556;&#38816;&#36890;&#12289;&#21494;&#22825;&#22763;&#12289;&#38472;&#24179;&#20271;&#12289;&#29579;&#23391;&#33521;&#35832;&#20808;&#29983;&#35859;&#20026;&#28201;&#37034;&#21457;&#34920;&#20043;&#35201;&#33647;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32933;&#30693;&#27597;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#26691;&#20161;&#27877;&#19977;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#20928;&#36830;&#32728;&#19977;&#38065; &#40657;&#20803;&#21442;&#20116;&#38065; &#31881;&#20025;&#30382;&#19977;&#38065; &#24191;&#31665;&#40644;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#24191;&#38472;&#30382;&#19968;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#29275;&#33953;&#23376;&#20108;&#38065; &#40092;&#33446;&#26681;&#19977;&#38065; &#12289;&#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#34915;&#65289; &#65292;&#20108;&#21619;&#20808;&#29006;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20104;&#26041;&#19968;&#20986;&#65292;&#24403;&#26102;&#35832;&#21307;&#35758;&#35770;&#32439;&#32439;&#65292;&#35859;&#27515;&#26399;&#23558;&#20020;&#65292;&#23578;&#29992;&#22823;&#40644;&#19977;&#38065;&#65292;&#24578;&#24703;&#30149;&#23478;&#33707;&#36049;&#12290;&#20104;&#35265;&#33014;&#26609;&#27966;&#21453;&#23545;&#65292;&#20035;&#22823;&#22768;&#26352;&#65306;&#20504;&#30149;&#32773;&#36189;&#20313;&#26041;&#32780;&#27515;&#65292;&#20313;&#24895;&#20986;&#22823;&#38134;&#30334;&#20803;&#65292;&#20026;&#20043;&#26874;&#26881;&#20007;&#33900;&#12290;&#20110;&#26159;&#30149;&#23478;&#20351;&#30149;&#32773;&#36830;&#26381;&#20004;&#29006;&#65292;&#26524;&#26376;&#20449;&#22797;&#26469;&#65292;&#33125;&#33261;&#38590;&#38395;&#65292;&#22812;&#19981;&#20456;&#35821;&#65292;&#26085;&#19981;&#31946;&#28034;&#65292;&#36523;&#28909;&#20134;&#36864;&#65292;&#39047;&#24605;&#39278;&#39135;&#12290;&#24310;&#20313;&#22797;&#35786;&#65292;&#33492;&#33147;&#40644;&#24050;&#21270;&#65292;&#33033;&#24358;&#25968;&#24050;&#32531;&#65292;&#24799;&#21683;&#22013;&#31264;&#30192;&#65292;&#27604;&#21069;&#23588;&#22810;&#12290;&#20104;&#20035;&#20110;&#21069;&#26041;&#21435;&#22823;&#40644;&#12289;&#26691;&#20161;&#65292;&#21152;&#26447;&#20161;&#27877;&#12289;&#20840;&#29916;&#33932;&#65292;&#36830;&#26381;&#22235;&#21058;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30149;&#23646;&#20914;&#20219;&#20239;&#28909;&#65292;&#26691;&#20161;&#25215;&#27668;&#21152;&#20943;&#27491;&#21512;&#30149;&#26426;&#65292;&#28982;&#38750;&#32032;&#26377;&#32966;&#35782;&#32773;&#65292;&#19981;&#25954;&#25285;&#20219;&#12290;
</comment></case>