<case><case-title>&#20135;&#21518;&#28201;&#30149;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#31958;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#27663;&#22919;&#65292;&#24180;&#19977;&#21313;&#20108;&#23681;&#65292;&#20303;&#40077;&#28174;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20135;&#21518;&#28201;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#20132;&#26286;&#26149;&#65292;&#20135;&#21518;&#19977;&#26085;&#65292;&#33258;&#26381;&#29983;&#21270;&#27748;&#65292;&#33145;&#30171;&#38500;&#32780;&#24694;&#38706;&#34892;&#65292;&#20239;&#28201;&#36930;&#20056;&#26426;&#22806;&#28291;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36215;&#21363;&#36523;&#28796;&#28909;&#65292;&#27735;&#33258;&#20986;&#65292;&#19981;&#24694;&#23506;&#65292;&#21453;&#24694;&#28909;&#65292;&#21683;&#22013;&#27668;&#36870;&#65292;&#28212;&#21916;&#20937;&#39278;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28369;&#65292;&#24038;&#23567;&#25968;&#65292;&#33292;&#32418;&#33492;&#40644;&#34180;&#33147;&#12290;&#25454;&#35777;&#21442;&#33033;&#65292;&#27492;&#20135;&#21518;&#20239;&#28201;&#65292;&#20174;&#34880;&#20998;&#36716;&#20986;&#27668;&#20998;&#20063;&#12290;&#21069;&#21746;&#30707;&#39037;&#32769;&#20154;&#34429;&#20113;&#65306;&#20961;&#36935;&#32974;&#21069;&#20135;&#21518;&#25152;&#24739;&#65292;&#19981;&#25304;&#20309;&#30149;&#65292;&#24635;&#20197;&#32974;&#20135;&#20026;&#26412;&#65292;&#20197;&#30149;&#20026;&#26631;&#65292;&#33509;&#20135;&#21518;&#24403;&#29702;&#34880;&#20998;&#65292;&#28982;&#20134;&#24403;&#38543;&#26426;&#24212;&#21464;&#12290;&#20313;&#36930;&#26029;&#20043;&#26352;&#65292;&#27492;&#20239;&#28909;&#35777;&#65292;&#34429;&#22312;&#20135;&#21518;&#65292;&#20134;&#24403;&#36731;&#28152;&#36879;&#36798;&#20026;&#39318;&#35201;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20197;&#21951;&#12289;&#26447;&#12289;&#29976;&#12289;&#26708;&#36731;&#23459;&#20854;&#32954;&#20026;&#21531;&#65292;&#33541;&#26681;&#12289;&#38738;&#31660;&#28152;&#36879;&#20854;&#20239;&#28909;&#20026;&#33251;&#65292;&#29983;&#22320;&#12289;&#30333;&#34183;&#20937;&#20854;&#34880;&#20026;&#20304;&#65292;&#36196;&#33421;&#12289;&#20025;&#21442;&#36890;&#20854;&#34880;&#20026;&#20351;&#65292;&#36981;&#12298;&#20869;&#32463;&#12299;&#24613;&#21017;&#27835;&#26631;&#20043;&#27861;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20908;&#26705;&#21494;&#20108;&#38065; &#30333;&#26708;&#26775;&#19968;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#38738;&#31660;&#21494;&#19977;&#38065;&#65288;&#20999;&#23544;&#65289; &#36196;&#33421;&#38065;&#21322; &#26681;&#29983;&#22320;&#22235;&#38065; &#29983;&#12289;&#28825;&#29976;&#33609;&#21508;&#19977;&#20998; &#19996;&#30333;&#34183;&#19977;&#38065; &#33487;&#20025;&#21442;&#19977;&#38065; &#40092;&#33541;&#26681;&#20116;&#38065;&#65288;&#21435;&#30382;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20004;&#21058;&#21363;&#28796;&#28909;&#21683;&#36870;&#22823;&#20943;&#65292;&#21407;&#26041;&#21435;&#21951;&#12289;&#26708;&#65292;&#21152;&#40092;&#26011;&#12289;&#24402;&#36523;&#20859;&#32963;&#21644;&#33829;&#65292;&#20877;&#36827;&#19977;&#21058;&#65292;&#35832;&#30132;&#23613;&#21364;&#65292;&#32963;&#33021;&#32435;&#35895;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32974;&#21069;&#23452;&#20937;&#65292;&#20135;&#21518;&#23452;&#28331;&#65292;&#34429;&#30342;&#29087;&#22312;&#20154;&#21475;&#65292;&#28982;&#20134;&#19968;&#20559;&#20043;&#35265;&#65292;&#24635;&#35201;&#26597;&#24713;&#21407;&#22240;&#65292;&#36776;&#26126;&#35777;&#20505;&#20026;&#31532;&#19968;&#12290;&#21069;&#21746;&#24464;&#29109;&#28330;&#26352;&#65306;&#36817;&#20154;&#26377;&#32974;&#21069;&#23452;&#20937;&#20043;&#35828;&#65292;&#38935;&#20026;&#36817;&#29702;&#12290;&#33267;&#20110;&#20135;&#21518;&#21070;&#38452;&#34880;&#23613;&#33073;&#65292;&#23396;&#38451;&#29420;&#31435;&#65292;&#33039;&#33105;&#22914;&#28954;&#65292;&#32463;&#33033;&#22914;&#27832;&#65292;&#25925;&#20210;&#26223;&#19987;&#20197;&#20859;&#34880;&#28040;&#30208;&#20026;&#20027;&#65292;&#32780;&#30707;&#33167;&#12289;&#31481;&#33593;&#20134;&#19981;&#31105;&#29992;&#65292;&#20313;&#27599;&#36981;&#20043;&#65292;&#26080;&#19981;&#31435;&#25928;&#12290;&#20035;&#36817;&#20154;&#36896;&#20026;&#20135;&#21518;&#23452;&#28331;&#20043;&#37034;&#35828;&#65292;&#20197;&#23004;&#12289;&#26690;&#20026;&#20027;&#33647;&#12290;&#22827;&#26524;&#38452;&#38451;&#20465;&#33073;&#65292;&#33033;&#36831;&#30031;&#23506;&#65292;&#34880;&#27700;&#28107;&#28435;&#65292;&#38754;&#38738;&#33292;&#30333;&#65292;&#23004;&#12289;&#26690;&#20134;&#26377;&#29992;&#26102;&#12290;&#20035;&#34880;&#24178;&#28779;&#29157;&#65292;&#32431;&#29616;&#28909;&#35777;&#65292;&#20134;&#29992;&#28909;&#33647;&#65292;&#21063;&#32463;&#26543;&#33033;&#32477;&#65292;&#39031;&#21051;&#32780;&#27609;&#65292;&#25105;&#35265;&#20197;&#30334;&#35745;&#12290;&#26356;&#26377;&#24694;&#38706;&#26410;&#20928;&#65292;&#36523;&#28909;&#27668;&#22622;&#65292;&#28902;&#36481;&#19981;&#23504;&#65292;&#24515;&#29033;&#33145;&#30171;&#65292;&#30342;&#30001;&#25943;&#34880;&#20026;&#24739;&#65292;&#20134;&#29992;&#23004;&#12289;&#26690;&#21161;&#20854;&#28779;&#32780;&#22362;&#20854;&#30208;&#65292;&#37325;&#21063;&#21363;&#27515;&#65292;&#36731;&#21063;&#21464;&#25104;&#34000;&#21171;&#12290;&#36896;&#20026;&#27492;&#31561;&#37034;&#35828;&#32773;&#65292;&#20061;&#27515;&#19981;&#36275;&#20197;&#34109;&#20854;&#36764;&#12290;&#30001;&#27492;&#31867;&#25512;&#65292;&#20961;&#32974;&#21069;&#20239;&#28331;&#20135;&#21518;&#38497;&#21457;&#65292;&#23545;&#30151;&#29992;&#33647;&#65292;&#34429;&#29312;&#35282;&#12289;&#30707;&#33167;&#20134;&#19981;&#24517;&#24524;&#65292;&#20309;&#20917;&#20854;&#27425;&#22914;&#27492;&#26696;&#20043;&#36731;&#28165;&#36879;&#36798;&#20046;&#12290;&#20294;&#26041;&#34429;&#28165;&#31319;&#65292;&#23578;&#23646;&#20239;&#28331;&#36731;&#35777;&#20043;&#30103;&#27861;&#65292;&#19982;&#24352;&#27663;&#23551;&#29995;&#20043;&#28363;&#38452;&#28165;&#32963;&#27748;&#65288;&#20803;&#21442;&#20004;&#21322;&#12289;&#24403;&#24402;&#19977;&#38065;&#12289;&#29983;&#30333;&#33421;&#22235;&#38065;&#12289;&#29983;&#29976;&#33609;&#38065;&#21322;&#12289;&#40092;&#33541;&#26681;&#20108;&#38065;&#65289;&#65292;&#24322;&#26354;&#21516;&#24037;&#12290;
</comment></case>