<case><case-title>&#39118;&#27844;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#20029;&#29983;&#65292;&#24180;&#19977;&#21313;&#23681;&#65292;&#19994;&#21830;&#65292;&#23621;&#26607;&#26725;&#19996;&#23448;&#22616;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#27844;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26286;&#26149;&#22806;&#24863;&#39118;&#37034;&#65292;&#19981;&#33060;&#33647;&#32780;&#30149;&#24840;&#65292;&#33267;&#39318;&#22799;&#39039;&#30149;&#39143;&#27844;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32928;&#40483;&#33145;&#30171;&#65292;&#19968;&#30171;&#21363;&#27899;&#65292;&#27899;&#22810;&#23436;&#35895;&#65292;&#28346;&#28165;&#32780;&#30701;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#32780;&#32531;&#65292;&#24038;&#24378;&#21491;&#24369;&#65292;&#33492;&#34180;&#30333;&#28369;&#12290;&#20973;&#33033;&#26029;&#35777;&#65292;&#21363;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#26149;&#20260;&#20110;&#39118;&#65292;&#22799;&#29983;&#39143;&#27844;&#8221;&#20063;&#12290;&#33145;&#30171;&#32780;&#27899;&#20986;&#23436;&#35895;&#32773;&#65292;&#32925;&#27178;&#20056;&#33086;&#20063;&#12290;&#25925;&#12298;&#32463;&#12299;&#20113;&#65306;&#8220;&#33086;&#30149;&#32773;&#65292;&#34394;&#21017;&#33145;&#28385;&#12289;&#32928;&#40483;&#12289;&#39143;&#27844;&#12289;&#39135;&#19981;&#21270;&#12290;&#8221;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#29992;&#21016;&#27663;&#26415;&#12289;&#33421;&#12289;&#38472;&#12289;&#38450;&#31561;&#27490;&#20854;&#30171;&#27899;&#20026;&#21531;&#65292;&#20304;&#24029;&#33422;&#21319;&#25955;&#20854;&#20239;&#39118;&#65292;&#28818;&#40614;&#33469;&#28040;&#21270;&#20854;&#23436;&#35895;&#65307;&#32487;&#29992;&#20116;&#21619;&#24322;&#21151;&#25955;&#21319;&#34917;&#33086;&#38451;&#20026;&#21531;&#65292;&#20304;&#20197;&#30333;&#33421;&#12289;&#29032;&#23004;&#37240;&#33510;&#27844;&#32925;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28818;&#20110;&#26415;&#20108;&#38065; &#38472;&#24191;&#30382;&#19968;&#38065; &#24029;&#33422;&#19968;&#38065; &#29032;&#38450;&#39118;&#19968;&#38065; &#29983;&#30333;&#33421;&#38065;&#21322; &#29983;&#40614;&#33469;&#38065;&#21322; &#65292;&#33655;&#21494;&#19968;&#38065;&#65288;&#21098;&#30862;&#25292;&#28818;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#28818;&#20826;&#21442;&#38065;&#21322; &#27993;&#33583;&#33491;&#38065;&#21322; &#28818;&#30333;&#33421;&#20108;&#38065; &#29032;&#23004;&#20116;&#20998; &#28818;&#20110;&#26415;&#20108;&#38065; &#26032;&#20250;&#30333;&#19968;&#38065; &#28165;&#28825;&#33609;&#20845;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36827;&#31532;&#19968;&#26041;&#20004;&#21058;&#65292;&#30171;&#27899;&#22823;&#20943;&#65292;&#24799;&#32930;&#25032;&#26080;&#21147;&#65292;&#32963;&#32435;&#29978;&#40092;&#12290;&#36827;&#31532;&#20108;&#26041;&#19977;&#21058;&#65292;&#30171;&#27899;&#27490;&#32780;&#32963;&#27668;&#20581;&#12290;&#32456;&#29992;&#39277;&#22366;&#33714;&#23376;&#65292;&#27599;&#26085;&#22204;&#21313;&#22235;&#31890;&#65292;&#35843;&#20859;&#19971;&#26085;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#27844;&#21363;&#32928;&#39118;&#39143;&#27844;&#65292;&#12298;&#20869;&#32463;&#12299;&#25152;&#20113;&#8220;&#20037;&#39118;&#20026;&#39143;&#27844;&#12290;&#8221;&#27492;&#30151;&#29978;&#22810;&#65292;&#21307;&#32773;&#24448;&#24448;&#35823;&#35748;&#20026;&#39135;&#31215;&#21270;&#27899;&#65292;&#25110;&#35823;&#35748;&#20026;&#28287;&#31215;&#25152;&#33268;&#65292;&#32780;&#19981;&#30693;&#20239;&#39118;&#20043;&#20026;&#30149;&#65292;&#20197;&#33268;&#37034;&#27668;&#27969;&#36830;&#65292;&#20035;&#20026;&#27934;&#27844;&#65292;&#19981;&#21487;&#25405;&#22238;&#32773;&#25976;&#35265;&#19981;&#40092;&#12290;&#27492;&#26696;&#24341;&#32463;&#35777;&#21307;&#65292;&#25506;&#28304;&#29992;&#33647;&#65292;&#22937;&#22312;&#21016;&#33609;&#31383;&#27861;&#65292;&#30830;&#26159;&#39143;&#27844;&#19987;&#26041;&#65292;&#29992;&#22810;&#22863;&#25928;&#12290;&#25509;&#26041;&#29992;&#38065;&#27663;&#24322;&#21151;&#25955;&#21152;&#21619;&#65292;&#24860;&#21512;&#28165;&#27668;&#22312;&#19979;&#21063;&#29983;&#39143;&#27844;&#20043;&#32463;&#26088;&#12290;&#25925;&#20026;&#21307;&#32773;&#65292;&#19981;&#21487;&#19981;&#31934;&#31350;&#12298;&#20869;&#32463;&#12299;&#20063;&#12290;
</comment></case>