<case><case-title>&#30123;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#19969;&#29976;&#20161;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39038;&#21531;&#65292;&#24180;&#21313;&#20313;&#23681;&#65292;&#22312;&#19978;&#28023;&#21335;&#24066;&#65292;&#24320;&#35774;&#27700;&#26524;&#34892;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20174;&#26102;&#30123;&#20256;&#26579;&#32780;&#24471;&#65292;&#24739;&#24050;&#19971;&#22825;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#23506;&#28909;&#26080;&#27735;&#65292;&#21693;&#21897;&#32959;&#30171;&#65292;&#29273;&#20851;&#25304;&#32039;&#65292;&#30183;&#40635;&#24067;&#32780;&#38544;&#32422;&#65292;&#29978;&#21017;&#26790;&#35821;&#22914;&#35780;&#35770;&#20456;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#37057;&#25968;&#19981;&#25196;&#65292;&#33292;&#33492;&#34180;&#33147;&#32780;&#40644;&#12290;&#20313;&#26352;&#65306;&#27492;&#30123;&#37034;&#22833;&#34920;&#23558;&#27442;&#20869;&#38519;&#20043;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38750;&#40635;&#40644;&#19981;&#36275;&#20197;&#21457;&#34920;&#65292;&#38750;&#30707;&#35028;&#19981;&#36275;&#20197;&#28165;&#37324;&#65292;&#24613;&#36827;&#40635;&#26447;&#29976;&#35028;&#27748;&#20027;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#40635;&#40644;&#22235;&#20998; &#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#20809;&#26447;&#20161;&#19977;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20004;&#22836;&#29006;&#65292;&#24471;&#30021;&#27735;&#65292;&#30183;&#40635;&#28385;&#24067;&#65292;&#28909;&#35299;&#31070;&#28165;&#65292;&#21693;&#21897;&#32418;&#32959;&#20134;&#36864;&#65292;&#25968;&#26085;&#32780;&#23433;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#21897;&#30183;&#19968;&#35777;&#65292;&#19981;&#22806;&#20046;&#39118;&#23506;&#28331;&#28909;&#30239;&#30112;&#20043;&#27668;&#32780;&#24050;&#12290;&#20854;&#35777;&#21021;&#36215;&#65292;&#20941;&#20956;&#24694;&#23506;&#65292;&#36523;&#28909;&#19981;&#29978;&#65292;&#24182;&#26377;&#22766;&#28909;&#32780;&#20173;&#20860;&#25890;&#23506;&#32773;&#65292;&#26031;&#26102;&#34429;&#21693;&#30171;&#28902;&#28212;&#65292;&#20808;&#39035;&#35299;&#27602;&#36879;&#30183;&#20026;&#23452;&#65292;&#21363;&#25110;&#23452;&#20860;&#28165;&#25955;&#65292;&#24635;&#20197;&#25955;&#23383;&#20026;&#37325;&#65292;&#25152;&#35859;&#28779;&#37057;&#21063;&#21457;&#20043;&#20063;&#65292;&#20478;&#27735;&#26472;&#21063;&#37034;&#36798;&#65292;&#37034;&#36798;&#21063;&#30183;&#36879;&#65292;&#30183;&#36879;&#21063;&#21897;&#28866;&#33258;&#27490;&#65292;&#27492;&#21363;&#26159;&#26696;&#29992;&#40635;&#26447;&#29976;&#33167;&#27748;&#20043;&#21407;&#29702;&#20063;&#12290;&#24799;&#40635;&#40644;&#29992;&#20110;&#21897;&#30183;&#20043;&#29702;&#30001;&#65292;&#26361;&#27663;&#24515;&#24609;&#38416;&#21457;&#26368;&#35814;&#12290;&#20854;&#12298;&#21897;&#30183;&#27491;&#30340;&#12299;&#20113;&#65306;&#30239;&#30112;&#20043;&#37034;&#65292;&#37057;&#20043;&#28145;&#32780;&#21457;&#20043;&#26292;&#65292;&#19981;&#33021;&#33258;&#20986;&#20110;&#34920;&#65292;&#20197;&#33267;&#19978;&#31388;&#21693;&#21897;&#12290;&#33503;&#38750;&#27934;&#24320;&#27611;&#31373;&#65292;&#20309;&#20197;&#27844;&#20854;&#27602;&#32780;&#26432;&#20854;&#21183;&#65292;&#27492;&#24320;&#25163;&#25152;&#20197;&#24517;&#29992;&#40635;&#40644;&#20063;&#12290;&#29992;&#40635;&#40644;&#20043;&#27861;&#65292;&#26377;&#29420;&#29992;&#32773;&#65292;&#26377;&#28825;&#20837;&#35910;&#35913;&#20869;&#32773;&#65288;&#21556;&#20154;&#31216;&#36807;&#26725;&#40635;&#40644;&#65289;&#12290;&#20961;&#26102;&#20196;&#20005;&#23506;&#65292;&#25110;&#35777;&#36215;&#25968;&#26352;&#65292;&#34920;&#37034;&#37057;&#26497;&#65292;&#24403;&#24613;&#19982;&#35299;&#25955;&#32773;&#65292;&#21487;&#29420;&#29992;&#65292;&#20998;&#37327;&#23569;&#21482;&#19977;&#20998;&#65292;&#22810;&#33267;&#20116;&#20998;&#65292;&#19981;&#36807;&#21462;&#20854;&#36731;&#25196;&#20043;&#24615;&#20197;&#36798;&#27611;&#31373;&#65292;&#38750;&#33509;&#35199;&#21271;&#27491;&#20260;&#23506;&#20043;&#38656;&#37325;&#27735;&#20063;&#12290;&#25110;&#26102;&#20196;&#28201;&#26262;&#65292;&#37034;&#37057;&#19981;&#29978;&#32773;&#65292;&#21487;&#28825;&#20837;&#35910;&#35913;&#20869;&#29992;&#20043;&#65292;&#20998;&#37327;&#20134;&#23569;&#33267;&#19977;&#20998;&#65292;&#29992;&#35910;&#35913;&#19977;&#22235;&#38065;&#65292;&#21516;&#27700;&#28825;&#36879;&#65292;&#21435;&#40635;&#40644;&#65292;&#29006;&#26381;&#65292;&#20223;&#20315;&#20210;&#22307;&#40635;&#27832;&#27748;&#20043;&#27861;&#65292;&#28982;&#20134;&#19981;&#21487;&#25304;&#12290;&#33509;&#26102;&#20196;&#34429;&#26262;&#65292;&#32780;&#34920;&#37034;&#29978;&#24613;&#32773;&#65292;&#20173;&#24403;&#19987;&#29992;&#20026;&#25463;&#12290;&#33509;&#22312;&#26257;&#26376;&#65292;&#21487;&#29992;&#26705;&#30333;&#30382;&#30417;&#20043;&#12290;&#25110;&#20854;&#20154;&#32032;&#26377;&#30192;&#34880;&#65292;&#25110;&#30149;&#20013;&#26366;&#35265;&#34884;&#34880;&#32773;&#65292;&#20465;&#23452;&#20860;&#29992;&#26705;&#30333;&#30382;&#65292;&#27492;&#12298;&#23616;&#26041;&#12299;&#21326;&#30422;&#25955;&#20043;&#36963;&#21046;&#20063;&#12290;&#33267;&#20110;&#25937;&#36870;&#35832;&#27861;&#65292;&#21017;&#26377;&#40635;&#40644;&#19982;&#30333;&#33167;&#21516;&#29992;&#32773;&#65292;&#22914;&#37034;&#37057;&#25968;&#26085;&#65292;&#24050;&#20174;&#28779;&#21270;&#65292;&#33492;&#40644;&#21475;&#28212;&#32773;&#65292;&#20197;&#40635;&#40644;&#12289;&#35910;&#35913;&#12289;&#40092;&#30707;&#26011;&#21516;&#29992;&#65292;&#33292;&#23574;&#24494;&#32475;&#32773;&#23578;&#21487;&#29992;&#12290;&#26377;&#19982;&#40657;&#33167;&#21516;&#29992;&#32773;&#65292;&#22914;&#35823;&#27835;&#22312;&#21069;&#65292;&#34920;&#37034;&#26410;&#36798;&#65292;&#30183;&#36879;&#19981;&#26472;&#65292;&#32780;&#33292;&#33394;&#34562;&#36196;&#32773;&#65292;&#40635;&#40644;&#21487;&#19982;&#35910;&#35913;&#12289;&#29983;&#22320;&#21516;&#29992;&#12290;&#25163;&#36275;&#30235;&#30133;&#32773;&#65292;&#21487;&#21442;&#29992;&#32666;&#32650;&#35282;&#24182;&#26377;&#19982;&#30707;&#38738;&#21516;&#29992;&#32773;&#12290;&#22914;&#21457;&#20110;&#32626;&#26376;&#65292;&#32780;&#22797;&#35823;&#27835;&#65292;&#30183;&#28779;&#19982;&#32626;&#37034;&#20132;&#24182;&#65292;&#28909;&#29978;&#29983;&#39118;&#65292;&#25163;&#36275;&#30235;&#25114;&#65292;&#31070;&#35782;&#30592;&#20081;&#65292;&#32780;&#37034;&#20173;&#26410;&#36798;&#65292;&#33292;&#28966;&#40657;&#21475;&#28212;&#32773;&#65292;&#19981;&#24471;&#24050;&#21487;&#35797;&#29992;&#20043;&#12290;&#21363;&#38750;&#26257;&#26376;&#65292;&#20294;&#35265;&#20197;&#19978;&#35832;&#35777;&#32773;&#65292;&#20134;&#21487;&#21442;&#29992;&#12290;&#27963;&#27861;&#22312;&#20154;&#65292;&#26159;&#22312;&#20020;&#35777;&#32773;&#23457;&#20307;&#20043;&#12290;&#20854;&#35328;&#20043;&#35814;&#26126;&#22914;&#27492;&#12290;&#22856;&#36817;&#19990;&#30149;&#23478;&#65292;&#36740;&#38263;&#40635;&#40644;&#12289;&#30707;&#33167;&#32780;&#19981;&#25954;&#26381;&#12290;&#21307;&#32773;&#36814;&#21512;&#20854;&#24847;&#65292;&#38543;&#25913;&#29992;&#34180;&#33655;&#12289;&#34633;&#34915;&#12289;&#29275;&#33953;&#12289;&#38134;&#33457;&#12289;&#36830;&#32728;&#12289;&#32454;&#36763;&#12289;&#33446;&#31499;&#12289;&#29577;&#26530;&#20025;&#31561;&#65292;&#25110;&#29992;&#33905;&#30333;&#12289;&#35910;&#35913;&#12289;&#32043;&#32972;&#28014;&#33805;&#12289;&#38738;&#33983;&#33041;&#12289;&#32043;&#33609;&#12289;&#20025;&#30382;&#12289;&#38738;&#31660;&#21494;&#12289;&#40092;&#33541;&#26681;&#12289;&#22826;&#20057;&#32043;&#37329;&#20025;&#31561;&#65292;&#30342;&#36731;&#28165;&#33459;&#28872;&#20043;&#21697;&#65292;&#20223;&#27908;&#28330;&#27835;&#28331;&#30123;&#20043;&#27861;&#65292;&#26381;&#20043;&#34429;&#20134;&#33021;&#21457;&#27735;&#36879;&#30183;&#65292;&#28982;&#24635;&#19981;&#21450;&#40635;&#26447;&#29976;&#39592;&#27748;&#20043;&#36895;&#25928;&#12290;&#26361;&#27663;&#24515;&#24609;&#25152;&#35859;&#21897;&#30183;&#19968;&#35777;&#65292;&#21382;&#26469;&#40092;&#21892;&#27835;&#32773;&#65292;&#20197;&#19981;&#25954;&#29992;&#40635;&#40644;&#26472;&#21457;&#20854;&#34920;&#20063;&#12290;&#19969;&#21531;&#22312;&#27818;&#34892;&#36947;&#25976;&#21313;&#20313;&#24180;&#65292;&#21307;&#21517;&#29978;&#30427;&#65292;&#20035;&#25954;&#29992;&#25968;&#21315;&#20313;&#24180;&#21382;&#21163;&#19981;&#30952;&#20043;&#32463;&#26041;&#65292;&#21487;&#35859;&#21307;&#26519;&#20043;&#38126;&#38126;&#32773;&#30691;&#12290;
</comment></case>