<case><case-title>&#30168;&#22841;&#30285;&#30137;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27784;&#20161;&#25995;&#20808;&#29983;&#37070;&#65292;&#24180;&#20108;&#23681;&#65292;&#23578;&#21507;&#20083;&#65292;&#20303;&#26412;&#38215;&#27784;&#23478;&#28089;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30168;&#22841;&#30285;&#30137;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#28779;&#20307;&#65292;&#36866;&#28145;&#31179;&#22825;&#27668;&#28201;&#29157;&#65292;&#22825;&#33457;&#30427;&#34892;&#65292;&#36930;&#20256;&#26579;&#32780;&#30168;&#22841;&#23244;&#30137;&#24182;&#21457;&#12290;&#31532;&#20108;&#26085;&#21363;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22766;&#28909;&#22810;&#21884;&#65292;&#28902;&#36481;&#19981;&#23425;&#12290;&#38754;&#36196;&#30446;&#32418;&#65292;&#21643;&#21767;&#24324;&#33292;&#12290;&#30168;&#34429;&#21457;&#29616;&#65292;&#19968;&#29255;&#32418;&#28857;&#65292;&#30285;&#30137;&#38169;&#26434;&#65292;&#27530;&#38590;&#20998;&#36776;&#12290;&#24418;&#21516;&#25874;&#31751;&#65292;&#21448;&#31867;&#22534;&#32858;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#38738;&#32043;&#28014;&#38706;&#65292;&#33292;&#32418;&#33492;&#30333;&#65292;&#20860;&#26377;&#26417;&#28857;&#12290;&#20104;&#26029;&#20043;&#26352;&#65306;&#27492;&#22841;&#30137;&#25375;&#30285;&#65292;&#38505;&#20013;&#36870;&#30168;&#12290;&#30001;&#20083;&#23401;&#36523;&#23567;&#20803;&#24369;&#65292;&#34920;&#27668;&#34394;&#32780;&#26102;&#27602;&#37325;&#65292;&#19968;&#40784;&#22868;&#28291;&#32780;&#20986;&#65292;&#26368;&#24597;&#19981;&#33021;&#19978;&#27974;&#12290;&#24613;&#21017;&#39588;&#21464;&#30162;&#22604;&#65292;&#32531;&#21063;&#25104;&#20026;&#28291;&#28866;&#65292;&#21247;&#35859;&#35328;&#20043;&#19981;&#39044;&#28937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20937;&#34880;&#28040;&#27602;&#65292;&#36879;&#35299;&#30285;&#30137;&#20026;&#39318;&#35201;&#12290;&#20351;&#30137;&#36879;&#30285;&#21270;&#65292;&#21017;&#30168;&#21487;&#38470;&#32493;&#21457;&#20986;&#12290;&#12298;&#21315;&#37329;&#12299;&#29312;&#35282;&#22320;&#40644;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#29312;&#35282;&#19977;&#20998;&#65288;&#20808;&#29006;&#65289; &#40092;&#29983;&#22320;&#19977;&#38065; &#38134;&#33457;&#19968;&#38065; &#20928;&#34633;&#34915;&#19971;&#21482;&#30338;&#35282;&#38024;&#20116;&#20998; &#32666;&#35282;&#29255;&#20116;&#20998;&#65288;&#20808;&#29006;&#65289; &#31881;&#20025;&#30382;&#20843;&#20998; &#36830;&#32728;&#38065;&#21322; &#29275;&#33953;&#23376;&#38065;&#21322; &#30333;&#39048;&#34479;&#34451;&#19977;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#20116;&#38065; &#12289;&#32043;&#33457;&#22320;&#19969;&#22235;&#38065; &#12289;&#38738;&#31660;&#23574;&#19977;&#38065; &#29006;&#27748;&#20195;&#27700;&#65292;&#20020;&#26381;&#35843;&#33060;&#19977;&#37221;&#39292;&#19968;&#20998; &#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21069;&#26041;&#21435;&#40092;&#22320;&#20025;&#30382;&#65292;&#21152;&#20809;&#26691;&#20161;&#20116;&#31890;&#65292;&#37202;&#27927;&#29983;&#38182;&#32441;&#38065;&#21322; &#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#36827;&#20004;&#21058;&#22836;&#29006;&#65292;&#22823;&#20415;&#32043;&#36196;&#24102;&#40657;&#65292;&#30137;&#36879;&#30171;&#21270;&#65292;&#25874;&#31751;&#23613;&#25955;&#65292;&#30168;&#24050;&#38470;&#32493;&#36215;&#21457;&#65292;&#25110;&#37324;&#22806;&#32933;&#32418;&#65292;&#25110;&#22806;&#40657;&#37324;&#36196;&#65292;&#29978;&#25110;&#22806;&#30333;&#37324;&#40657;&#65292;&#24418;&#33394;&#19981;&#19968;&#12290;&#35777;&#23578;&#24324;&#21475;&#21634;&#21767;&#65292;&#21767;&#33292;&#33394;&#32475;&#65292;&#25351;&#32441;&#20173;&#32043;&#32780;&#28382;&#12290;&#24515;&#28779;&#22826;&#37325;&#65292;&#29369;&#26159;&#34880;&#28909;&#27602;&#30427;&#20043;&#38505;&#20505;&#12290;&#30149;&#21183;&#26041;&#24352;&#65292;&#20999;&#23452;&#24910;&#37325;&#12290;&#19988;&#19982;&#22823;&#21058;&#20937;&#34880;&#36133;&#27602;&#65292;&#27602;&#21270;&#21017;&#30168;&#26131;&#38271;&#32780;&#28748;&#27974;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29312;&#35282;&#23574;&#20116;&#20998;&#65288;&#30952;&#20914;&#65289; &#40092;&#29983;&#22320;&#19977;&#38065; &#38134;&#33457;&#38065;&#21322; &#40092;&#22823;&#38738;&#19977;&#38065; &#25326;&#26775;&#20843;&#20998; &#32666;&#35282;&#29255;&#20843;&#20998;&#65288;&#20808;&#29006;&#65289; &#32769;&#32043;&#33609;&#19968;&#38065; &#36830;&#32728;&#38065;&#21322; &#30333;&#39048;&#34479;&#34451;&#19977;&#38065; &#29976;&#33609;&#19977;&#20998;&#65288;&#29983;&#29992;&#65289; &#29482;&#23614;&#38738;&#19968;&#23567;&#21273;&#33647;&#27748;&#35843;&#19979;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#21518;&#65292;&#22823;&#20415;&#21448;&#19979;&#65292;&#21021;&#21063;&#32043;&#40657;&#65292;&#32487;&#22914;&#32418;&#27974;&#12290;&#21634;&#21767;&#24324;&#33292;&#24050;&#38500;&#65292;&#31070;&#23425;&#21916;&#23504;&#12290;&#36739;&#26152;&#26085;&#34429;&#26377;&#36215;&#33394;&#65292;&#28982;&#30168;&#33394;&#32043;&#32418;&#32780;&#28382;&#65292;&#26681;&#26494;&#22771;&#34180;&#65292;&#38754;&#36196;&#21767;&#32418;&#65292;&#25351;&#32441;&#40092;&#32418;&#32780;&#32043;&#65292;&#27492;&#34880;&#20998;&#23578;&#26377;&#34164;&#27602;&#12290;&#22993;&#29992;&#21069;&#27861;&#65292;&#21442;&#20197;&#27963;&#34880;&#25552;&#39030;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21069;&#26041;&#21435;&#29312;&#32666;&#29482;&#23614;&#35028;&#65292;&#21152;&#29983;&#29619;&#29761;&#38065;&#21322; &#65292;&#32043;&#33457;&#22320;&#19969;&#20108;&#38065; &#65292;&#19977;&#22937;&#34880;&#65288;&#40481;&#20896;&#34880;&#19977;&#28404; &#12289;&#29482;&#23614;&#34880;&#19968;&#23567;&#21273;&#12289;&#27963;&#22320;&#40857;&#27713;&#19968;&#23567;&#29922;&#65292;&#26757;&#20912;&#19968;&#21400; &#65292;&#21644;&#21248;&#21516;&#20914;&#65289;&#19968;&#26381;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#36827;&#19968;&#21058;&#21518;&#65292;&#38505;&#20013;&#36870;&#30168;&#65292;&#22836;&#38754;&#36215;&#21457;&#32780;&#33394;&#40092;&#65292;&#21608;&#36523;&#33394;&#28129;&#65292;&#38505;&#32780;&#36870;&#32773;&#65292;&#28176;&#36716;&#39034;&#22659;&#12290;&#29616;&#26377;&#34892;&#27974;&#20043;&#21183;&#65292;&#20056;&#27492;&#27668;&#34880;&#29992;&#20107;&#20043;&#26426;&#20250;&#65292;&#19968;&#20197;&#20445;&#21644;&#20803;&#27668;&#65292;&#21161;&#30123;&#36143;&#27974;&#20026;&#20027;&#65292;&#27963;&#34880;&#35299;&#27602;&#20304;&#20043;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#28825;&#29983;&#29976;&#33609;&#21508;&#19977;&#20998; &#34255;&#32418;&#33457;&#22235;&#20998; &#26708;&#26775;&#19971;&#20998; &#40635;&#33735;&#19977;&#20998; &#29983;&#32501;&#33450;&#19968;&#38065; &#32454;&#29983;&#22320;&#20108;&#38065; &#36890;&#29141;&#26681;&#19968;&#38065; &#29983;&#31983;&#31859;&#20116;&#21313;&#31890;&#40092;&#33541;&#26681;&#19977;&#38065;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#30168;&#34429;&#36143;&#27974;&#65292;&#27974;&#34892;&#34180;&#24369;&#65292;&#33136;&#19979;&#22810;&#26410;&#32467;&#30146;&#12290;&#20415;&#28303;&#28346;&#21033;&#65292;&#38754;&#21767;&#33394;&#28129;&#65292;&#25351;&#32441;&#24050;&#38544;&#12290;&#27492;&#30342;&#20799;&#23567;&#20803;&#24369;&#20043;&#30885;&#24449;&#12290;&#35758;&#29992;&#22238;&#27974;&#39278;&#21152;&#20943;&#65292;&#21161;&#20854;&#25910;&#32467;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#32769;&#19996;&#21442;&#19968;&#38065; &#28165;&#28825;&#33450;&#19968;&#38065; &#28818;&#20110;&#26415;&#19968;&#38065; &#27993;&#33583;&#33491;&#19968;&#38065; &#23273;&#38397;&#23004;&#22235;&#20998; &#28142;&#23665;&#33647;&#20108;&#38065;&#65288;&#29983;&#25171;&#65289; &#21335;&#33441;&#23454;&#20108;&#38065; &#28818;&#30333;&#33421;&#19968;&#38065; &#28165;&#28825;&#33609;&#22235;&#20998; &#23567;&#27941;&#26531;&#19977;&#26522;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#36830;&#36827;&#19977;&#21058;&#65292;&#27974;&#36275;&#33394;&#33485;&#65292;&#24418;&#21183;&#22278;&#32509;&#65292;&#22235;&#32930;&#38470;&#32493;&#36143;&#27974;&#65292;&#30382;&#32932;&#25194;&#20043;&#24179;&#21644;&#65292;&#19981;&#20919;&#20134;&#19981;&#36807;&#28909;&#65292;&#22823;&#21183;&#24050;&#26377;&#25104;&#21151;&#20043;&#35937;&#12290;&#20294;&#22823;&#20415;&#30053;&#28382;&#65292;&#21475;&#33292;&#30053;&#24178;&#65292;&#21550;&#20083;&#19981;&#20241;&#65292;&#27492;&#31995;&#20803;&#27668;&#34429;&#22797;&#65292;&#27941;&#28082;&#23578;&#20111;&#12290;&#24403;&#29992;&#27668;&#28082;&#21452;&#34917;&#65292;&#21442;&#29141;&#20912;&#31958;&#39278;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#20809;&#26297;&#29141;&#19968;&#38065; &#22862;&#20912;&#31958;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20843;&#26085;&#65292;&#32467;&#30146;&#33853;&#38757;&#65292;&#21916;&#31505;&#27963;&#27900;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#30475;&#30168;&#35777;&#65292;&#19987;&#31185;&#30342;&#35859;&#20808;&#30095;&#21518;&#23494;&#32773;&#65292;&#36731;&#32780;&#22810;&#38918;&#65307;&#20808;&#23494;&#21518;&#30095;&#32773;&#65292;&#37325;&#32780;&#22810;&#36870;&#12290;&#28982;&#20134;&#26377;&#36776;&#12290;&#22914;&#36731;&#24615;&#30168;&#35777;&#65292;&#20316;&#19977;&#22235;&#27425;&#20986;&#65292;&#22823;&#23567;&#19981;&#19968;&#31561;&#65292;&#20808;&#20284;&#30095;&#32780;&#21518;&#28101;&#23494;&#65292;&#27492;&#38918;&#35777;&#20063;&#65292;&#32467;&#26524;&#22810;&#21513;&#65292;&#33509;&#21021;&#20986;&#26102;&#65292;&#21482;&#35265;&#38754;&#19978;&#33016;&#21069;&#26377;&#19977;&#20116;&#22788;&#65292;&#28481;&#31890;&#27169;&#31946;&#65292;&#26681;&#33050;&#32959;&#30828;&#65292;&#24453;&#33267;&#36215;&#21457;&#65292;&#21063;&#19968;&#40784;&#28044;&#20986;&#65292;&#25925;&#20808;&#30095;&#32780;&#21518;&#23588;&#23494;&#65292;&#27492;&#36870;&#35777;&#20063;&#65292;&#32467;&#26524;&#22810;&#20982;&#12290;&#33267;&#33509;&#20808;&#23494;&#21518;&#30095;&#65292;&#24418;&#21516;&#25874;&#31751;&#32773;&#65292;&#23601;&#20104;&#25152;&#33080;&#65292;&#22841;&#30149;&#22841;&#30137;&#32773;&#22810;&#12290;&#20854;&#21021;&#20986;&#20063;&#65292;&#30475;&#20043;&#19968;&#29255;&#32005;&#28857;&#30147;&#30137;&#30456;&#26434;&#65292;&#20020;&#35777;&#26102;&#39006;&#38590;&#35786;&#26029;&#65292;&#33267;&#36215;&#21457;&#26102;&#65292;&#30247;&#30137;&#23613;&#20358;&#65292;&#24799;&#30141;&#29420;&#22312;&#12290;&#25925;&#20808;&#20284;&#23494;&#32780;&#21518;&#23454;&#30095;&#65292;&#19981;&#27604;&#30495;&#27491;&#22534;&#32858;&#32408;&#32681;&#20043;&#24618;&#30141;&#65292;&#22914;&#28216;&#34453;&#12289;&#26063;&#31389;&#12289;&#38593;&#34892;&#12289;&#40736;&#36857;&#12289;&#34809;&#29226;&#12289;&#40479;&#36857;&#12289;&#34503;&#30382;&#12289;&#23305;&#31389;&#12289;&#32313;&#30100;&#29664;&#22771;&#12289;&#21472;&#38065;&#12289;&#32043;&#32972;&#12289;&#23653;&#24213;&#29615;&#29664;&#12289;&#35206;&#37340;&#12289;&#20004;&#25130;&#12289;&#33945;&#22836;&#25176;&#12289;&#38237;&#21475;&#12289;&#38144;&#21767;&#12289;&#37964;&#38917;&#12289;&#38144;&#21897;&#12289;&#25265;&#39699;&#12289;&#25259;&#32937;&#12289;&#27243;&#32972;&#12289;&#33945;&#25191;&#12289;&#21698;&#20851;&#12289;&#35738;&#40628;&#12289;&#22178;&#33145;&#12289;&#36629;&#23221;&#12289;&#25265;&#33181;&#12289;&#40158;&#29983;&#12289;&#22218;&#29699;&#31561;&#65292;&#20026;&#25968;&#22823;&#24694;&#35777;&#12290;&#27835;&#20043;&#26080;&#30410;&#65292;&#24466;&#25307;&#24616;&#23588;&#12290;&#27492;&#26696;&#21021;&#35786;&#65292;&#21363;&#26029;&#20854;&#20026;&#22841;&#30137;&#25375;&#30247;&#65292;&#39318;&#29992;&#36879;&#35299;&#30247;&#30137;&#65292;&#22266;&#24050;&#25212;&#20854;&#39318;&#35201;&#65292;&#20197;&#21518;&#22810;&#26041;&#25937;&#27982;&#65292;&#25110;&#20937;&#34880;&#25915;&#27602;&#65292;&#25110;&#27963;&#34880;&#25552;&#38914;&#65292;&#25110;&#20937;&#34880;&#35299;&#27602;&#65292;&#30342;&#27835;&#34880;&#28909;&#30123;&#30180;&#21021;&#20013;&#26399;&#38388;&#20043;&#24517;&#35201;&#12290;&#33258;&#20013;&#20197;&#21518;&#33267;&#26411;&#26399;&#65292;&#22987;&#36716;&#26426;&#32780;&#29992;&#34917;&#27861;&#65292;&#20134;&#23646;&#19968;&#23450;&#20043;&#27493;&#39588;&#12290;
</comment></case>