<case><case-title>&#28201;&#30149;&#20860;&#20914;&#27668;&#19978;&#20914;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37073;&#20271;&#24661;&#65292;&#24180;&#20116;&#21313;&#20108;&#23681;&#65292;&#22857;&#22825;&#35029;&#30427;&#38125;&#21360;&#20070;&#23616;&#32463;&#29702;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#20860;&#20914;&#27668;&#19978;&#20914;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20854;&#20154;&#32032;&#26377;&#30192;&#39278;&#65292;&#20545;&#26377;&#25282;&#24847;&#20043;&#20107;&#65292;&#32925;&#28779;&#20869;&#21160;&#65292;&#20854;&#20914;&#27668;&#21363;&#25375;&#30192;&#39278;&#19978;&#28044;&#65292;&#36830;&#36830;&#21589;&#21520;&#30192;&#27700;&#12290;&#23395;&#26149;&#20043;&#26102;&#65292;&#22240;&#21463;&#24863;&#20882;&#25104;&#28201;&#30149;&#65292;&#28201;&#28909;&#20869;&#20256;&#65292;&#35302;&#21160;&#20914;&#27668;&#65292;&#21448;&#22797;&#19978;&#20914;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#34920;&#37324;&#22766;&#28909;&#65292;&#28212;&#21980;&#39278;&#27700;&#65292;&#30192;&#27700;&#19978;&#27867;&#65292;&#23649;&#23649;&#21683;&#21520;&#65292;&#21571;&#36870;&#21717;&#27668;&#65292;&#36830;&#36830;&#19981;&#38500;&#65292;&#20004;&#32961;&#20316;&#32960;&#65292;&#22823;&#20415;&#19977;&#26085;&#26410;&#34892;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#24038;&#37096;&#24358;&#38271;&#65292;&#21491;&#37096;&#27946;&#28369;&#32780;&#38271;&#65292;&#37325;&#25353;&#30342;&#29978;&#23454;&#65292;&#33292;&#33492;&#30333;&#21402;&#65292;&#20013;&#24515;&#24494;&#40644;&#12290;&#27492;&#28201;&#30149;&#20043;&#28909;&#24050;&#20154;&#38451;&#26126;&#20043;&#22043;&#65292;&#21448;&#20860;&#32925;&#28779;&#25375;&#20914;&#27668;&#19978;&#20914;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#37325;&#29992;&#30333;&#34382;&#27748;&#20197;&#28165;&#38451;&#26126;&#20043;&#28909;&#65292;&#32780;&#20197;&#38477;&#20914;&#20860;&#38215;&#32925;&#20043;&#21697;&#36741;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#38738;&#19977;&#20004;&#65288;&#30740;&#32454;&#65289; &#29983;&#36205;&#30707;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#29983;&#40857;&#39592;&#20843;&#38065; &#29983;&#29281;&#34510;&#20843;&#38065; &#30333;&#30693;&#27597;&#20843;&#38065; &#29983;&#26477;&#33421;&#20845;&#38065; &#28165;&#21322;&#22799;&#19977;&#38065; &#21402;&#26420;&#38065;&#21322; &#29976;&#33609;&#20108;&#38065; &#29006;&#27748;&#19977;&#33590;&#38047;&#65292;&#20998;&#19977;&#27425;&#28201;&#39278;&#19979;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#23558;&#33647;&#19977;&#27425;&#26381;&#23436;&#21518;&#65292;&#28909;&#36864;&#27668;&#24179;&#65292;&#33033;&#20134;&#36739;&#21069;&#21644;&#24179;&#12290;&#20854;&#22823;&#20415;&#20173;&#26410;&#36890;&#19979;&#65292;&#36930;&#23558;&#30707;&#35028;&#12289;&#40857;&#39592;&#12289;&#29281;&#34510;&#21508;&#20943;&#21322;&#65292;&#20877;&#29006;&#26381;&#19968;&#21058;&#65292;&#22823;&#20415;&#36890;&#19979;&#24231;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#21307;&#23478;&#29992;&#30707;&#35028;&#65292;&#26410;&#26377;&#19982;&#36205;&#30707;&#24182;&#29992;&#32773;&#12290;&#21363;&#24858;&#29983;&#24179;&#29992;&#30707;&#36039;&#65292;&#20134;&#26410;&#23581;&#19982;&#36205;&#30707;&#24182;&#29992;&#65292;&#24656;&#20854;&#23506;&#20937;&#20043;&#24615;&#30452;&#20405;&#19979;&#28966;&#20063;&#12290;&#28982;&#36935;&#26377;&#24403;&#29992;&#20043;&#30149;&#32780;&#29992;&#20043;&#65292;&#21017;&#30149;&#24403;&#20043;&#65292;&#38750;&#20154;&#24403;&#20043;&#12290;&#22914;&#27492;&#35777;&#65292;&#19981;&#37325;&#29992;&#30707;&#38738;&#21017;&#38451;&#26126;&#20043;&#22823;&#28909;&#19981;&#38500;&#65292;&#19981;&#37325;&#29992;&#36205;&#30707;&#21017;&#19978;&#36870;&#20043;&#20914;&#27668;&#33707;&#21046;&#65292;&#27492;&#25152;&#20197;&#24182;&#29992;&#20043;&#32780;&#26080;&#22952;&#30861;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#20914;&#23646;&#20110;&#32963;&#65292;&#21448;&#38582;&#20110;&#32925;&#65292;&#20961;&#26377;&#30192;&#39278;&#32773;&#65292;&#27599;&#20860;&#32925;&#37057;&#65292;&#32925;&#28779;&#20869;&#21160;&#65292;&#25375;&#20914;&#27668;&#19978;&#20914;&#65292;&#21183;&#24517;&#36830;&#21589;&#30106;&#27700;&#65292;&#29978;&#21063;&#21571;&#36870;&#22123;&#27668;&#65292;&#33509;&#24863;&#28331;&#30149;&#65292;&#20854;&#21183;&#26356;&#29978;&#12290;&#27492;&#26696;&#26041;&#29992;&#28165;&#38477;&#28508;&#38215;&#65292;&#30830;&#26159;&#23545;&#30151;&#21457;&#33647;&#65292;&#26696;&#21518;&#35828;&#26126;&#29702;&#20134;&#20805;&#36275;&#12290;
</comment></case>