<case><case-title>&#39118;&#28201;&#26292;&#27844;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#33487;&#25995;&#65288;&#20303;&#33487;&#24030;&#35874;&#34903;&#21069;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21326;&#38236;&#25991;&#23460;&#65292;&#24180;&#19977;&#21313;&#23681;&#65292;&#20303;&#33487;&#22478;&#30382;&#24066;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#26292;&#27844;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20135;&#21518;&#24357;&#26376;&#65292;&#26032;&#24863;&#39118;&#28201;&#65292;&#21457;&#28909;&#21683;&#22013;&#12290;&#31532;&#19977;&#26085;&#32463;&#37051;&#21307;&#24464;&#26576;&#65292;&#25237;&#26690;&#26525;&#27748;&#65292;&#20035;&#20316;&#26292;&#27844;&#65292;&#35777;&#21183;&#22823;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27844;&#27899;&#19968;&#26172;&#22812;&#21313;&#20313;&#27425;&#65292;&#27941;&#28088;&#31070;&#26127;&#65292;&#27668;&#20419;&#30192;&#40483;&#65292;&#33292;&#33492;&#28966;&#40644;&#24178;&#29157;&#65292;&#40831;&#26495;&#38754;&#40669;&#65292;&#30446;&#38381;&#22810;&#30517;&#65292;&#36523;&#28796;&#28909;&#65292;&#28212;&#39278;&#26080;&#24230;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#32780;&#39386;&#65292;&#35777;&#26412;&#39118;&#28201;&#29359;&#32954;&#65292;&#19981;&#19982;&#28165;&#35299;&#65292;&#21453;&#25237;&#36763;&#28201;&#65292;&#32954;&#28909;&#19979;&#31227;&#20110;&#22823;&#32928;&#65292;&#20035;&#20316;&#26292;&#27844;&#65292;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#26292;&#27880;&#19979;&#36843;&#12289;&#30342;&#23646;&#20110;&#28909;&#20063;&#12290;&#20917;&#20135;&#21518;&#33829;&#28082;&#20808;&#20260;&#65292;&#21033;&#22810;&#21448;&#36275;&#20129;&#38452;&#65292;&#24403;&#27492;&#19968;&#36523;&#27941;&#28082;&#20542;&#27899;&#26080;&#20313;&#65292;&#38750;&#29976;&#23506;&#24613;&#25937;&#20854;&#27941;&#28082;&#65292;&#19981;&#36275;&#20197;&#25405;&#20857;&#21361;&#23616;&#65292;&#33509;&#35823;&#35748;&#20026;&#33086;&#30149;&#65292;&#19982;&#20197;&#28201;&#29157;&#21319;&#34917;&#20043;&#33647;&#65292;&#24517;&#38452;&#19979;&#31469;&#32780;&#38451;&#19978;&#21413;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27442;&#23384;&#38452;&#24517;&#20808;&#27490;&#19979;&#21033;&#65292;&#27442;&#27490;&#27899;&#24517;&#20808;&#28165;&#32954;&#28909;&#12290;&#22240;&#20197;&#30333;&#34382;&#27748;&#20026;&#21531;&#12289;&#19987;&#25937;&#32954;&#28909;&#65292;&#20304;&#20197;&#29976;&#20937;&#35832;&#21697;&#20197;&#25937;&#27941;&#28082;&#65292;&#19981;&#24471;&#35859;&#27844;&#27899;&#20043;&#30151;&#65292;&#24524;&#36827;&#23506;&#20937;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#38669;&#26011;&#20108;&#20004; &#40092;&#27801;&#21442;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#29983;&#30707;&#35028;&#20108;&#20004; &#40092;&#29983;&#22320;&#20108;&#20004; &#40092;&#31481;&#21494;&#19977;&#38065; &#40092;&#33446;&#26681;&#20108;&#20004; &#32933;&#30693;&#27597;&#19977;&#38065; &#40614;&#20908;&#32905;&#19977;&#38065; &#31482;&#40644;&#29255;&#19977;&#38065;
</prescription><prescription>&#21448;&#26041;&#65306;&#22616;&#35199;&#38738;&#30382;&#29976;&#34071;&#27048;&#28165;&#27713;&#19968;&#22823;&#30871;&#65292;&#39057;&#39057;&#26381;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#29992;&#22823;&#21058;&#29976;&#23506;&#65292;&#33060;&#31455;&#26085;&#65292;&#32780;&#27899;&#27490;&#27941;&#22238;&#65292;&#28909;&#35299;&#36523;&#20937;&#65292;&#31455;&#20197;&#22823;&#24840;&#12290;&#21518;&#21152;&#35199;&#27915;&#21442;&#12289;&#25153;&#35910;&#34915;&#31561;&#65292;&#20004;&#26085;&#21363;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#28331;&#35823;&#25237;&#26690;&#26525;&#27748;&#65292;&#22312;&#19978;&#32773;&#36731;&#21063;&#22833;&#38899;&#12289;&#37325;&#21063;&#21683;&#34880;&#65292;&#22312;&#19979;&#32773;&#36731;&#21017;&#27844;&#27899;&#12289;&#37325;&#21017;&#30153;&#21413;&#65292;&#27492;&#30001;&#38816;&#36890;&#20043;&#20316;&#20433;&#20063;&#65292;&#20026;&#20854;&#25152;&#27450;&#20197;&#35823;&#20154;&#32773;&#65292;&#25968;&#35265;&#19981;&#40092;&#12290;&#20170;&#29992;&#22823;&#21058;&#29976;&#23506;&#20197;&#25937;&#35823;&#65292;&#31454;&#24471;&#22823;&#24840;&#65292;&#20840;&#22312;&#21307;&#32773;&#20043;&#22788;&#26041;&#23545;&#35777;&#12289;&#29992;&#37327;&#36866;&#24403;&#32819;&#65292;&#28982;&#32780;&#24184;&#30691;&#12290;
</comment></case>