<case><case-title>&#20908;&#28201;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#39336;&#34389;&#65288;&#20303;&#31227;&#21439;&#21335;&#23631;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#31243;&#23815;&#21644;&#65292;&#24180;&#36926;&#24369;&#20896;&#65292;&#20303;&#23433;&#24509;&#12299;&#21439;&#65292;&#19994;&#21830;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20908;&#28201;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#33120;&#29702;&#19981;&#23494;&#65292;&#20908;&#28201;&#19978;&#21463;&#65292;&#34989;&#20154;&#32954;&#32963;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21693;&#21897;&#19978;&#33133;&#65292;&#30333;&#28857;&#28385;&#24067;&#65292;&#26377;&#33014;&#40655;&#30192;&#65292;&#21183;&#23558;&#28291;&#28866;&#65292;&#39278;&#39135;&#38590;&#19979;&#65292;&#21589;&#21520;&#21475;&#28212;&#65292;&#36523;&#28909;&#20415;&#32467;&#65292;&#32908;&#32418;&#21457;&#30137;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#24358;&#25968;&#65292;&#33292;&#32418;&#33492;&#40644;&#29157;&#12290;&#27492;&#20908;&#20196;&#20005;&#23506;&#65292;&#23506;&#26497;&#29983;&#28909;&#65292;&#34989;&#20154;&#32954;&#32963;&#65292;&#32954;&#32963;&#20043;&#28779;&#19978;&#20914;&#21363;&#21520;&#65292;&#29071;&#25104;&#30192;&#65292;&#38459;&#30861;&#21693;&#21897;&#65292;&#25925;&#32959;&#33104;&#30140;&#30152;&#28937;&#12290;&#30422;&#25163;&#22826;&#38452;&#20043;&#33033;&#65292;&#19978;&#20174;&#32954;&#31995;&#65292;&#36275;&#38451;&#26126;&#20043;&#33033;&#65292;&#19978;&#24490;&#21897;&#21657;&#25925;&#32819;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21897;&#30183;&#19968;&#35777;&#65292;&#34429;&#30001;&#32954;&#32963;&#20043;&#28779;&#19978;&#21319;&#65292;&#32780;&#35832;&#32463;&#20043;&#28909;&#26377;&#20197;&#21161;&#20043;&#65292;&#25925;&#29992;&#29312;&#35282;&#12289;&#30707;&#26011;&#27899;&#24515;&#32963;&#28779;&#65292;&#29275;&#33953;&#12289;&#27993;&#36125;&#12289;&#25326;&#26775;&#12289;&#19975;&#24180;&#38738;&#28165;&#32954;&#21033;&#21693;&#20110;&#19978;&#65292;&#23665;&#26624;&#12289;&#20803;&#26126;&#31881;&#25512;&#27899;&#20110;&#19979;&#65292;&#29983;&#22320;&#12289;&#20025;&#30382;&#12289;&#24029;&#36830;&#28165;&#24515;&#32925;&#65292;&#39532;&#21187;&#12289;&#20154;&#20013;&#40644;&#28040;&#28909;&#27602;&#65292;&#29275;&#40644;&#21270;&#28909;&#30192;&#12290;&#27599;&#26085;&#29006;&#33647;&#20004;&#27425;&#65292;&#22806;&#27835;&#29992;&#20912;&#38620;&#25955;&#21644;&#32043;&#38634;&#20025;&#65292;&#39057;&#21561;&#21897;&#20869;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29312;&#35282;&#23574;&#20843;&#20998;&#65288;&#38153;&#26411;&#65289; &#29275;&#33953;&#23376;&#19968;&#38065; &#33510;&#25326;&#26775;&#20843;&#20998; &#28966;&#23665;&#25212;&#20108;&#38065; &#40092;&#29983;&#22320;&#20108;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#27993;&#36125;&#27597;&#20108;&#38065; &#19975;&#24180;&#38738;&#20108;&#29255; &#20803;&#26126;&#31881;&#20108;&#38065; &#31881;&#20025;&#30382;&#19968;&#38065; &#39532;&#21187;&#19968;&#38065; &#20154;&#20013;&#40644;&#20108;&#38065; &#30495;&#29275;&#40644;&#19977;&#20998;&#65288;&#26411;&#65292;&#20914;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#20912;&#30844;&#25955;&#21644;&#32043;&#38634;&#20025;&#65292;&#39057;&#21561;&#21897;&#20869;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19978;&#26041;&#26381;&#20108;&#21058;&#65292;&#21897;&#30183;&#35265;&#26494;&#65292;&#21589;&#21520;&#24471;&#27490;&#65292;&#36523;&#28909;&#24050;&#36864;&#65292;&#22823;&#20415;&#20134;&#35299;&#12290;&#20943;&#21435;&#29312;&#35282;&#12289;&#29275;&#40644;&#12289;&#20025;&#30382;&#12289;&#20803;&#26126;&#31881;&#31561;&#21619;&#65292;&#21152;&#40092;&#33446;&#26681;&#20116;&#38065;&#65292;&#37329;&#38134;&#33457;&#20108;&#38065;&#65292;&#29976;&#33609;&#20116;&#20998;&#12290;&#20877;&#26381;&#19977;&#21058;&#65292;&#21017;&#23433;&#28982;&#26080;&#24665;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#22799;&#26149;&#20892;&#26352;&#65306;&#30123;&#21897;&#30183;&#65292;&#20197;&#19977;&#28966;&#30456;&#28779;&#20026;&#21457;&#28304;&#65292;&#20197;&#32954;&#20108;&#32463;&#20026;&#25112;&#22330;&#65292;&#20197;&#21560;&#21463;&#30123;&#21385;&#20043;&#27668;&#20026;&#36042;&#28192;&#12290;&#20854;&#35777;&#21021;&#36215;&#65292;&#21698;&#21897;&#21363;&#33104;&#65292;&#25110;&#24038;&#25110;&#21491;&#65292;&#25110;&#24038;&#21491;&#20840;&#33104;&#65292;&#20854;&#33394;&#25110;&#30333;&#25110;&#40644;&#65292;&#25110;&#32418;&#25110;&#32043;&#65292;&#20854;&#30171;&#25110;&#37325;&#25110;&#36731;&#65292;&#25110;&#19981;&#30171;&#65292;&#36941;&#36523;&#28909;&#22914;&#28779;&#29134;&#65292;&#30382;&#32932;&#32418;&#26197;&#22914;&#26001;&#65292;&#33492;&#33394;&#25110;&#30333;&#25110;&#40644;&#65292;&#25110;&#28784;&#40657;&#65292;&#25110;&#40655;&#21402;&#65292;&#33033;&#35937;&#25110;&#28014;&#25968;&#65292;&#25110;&#24358;&#25976;&#65292;&#25110;&#27946;&#22823;&#65292;&#25110;&#27785;&#20239;&#65292;&#21589;&#21520;&#27668;&#21912;&#65292;&#31070;&#28902;&#26127;&#20882;&#65292;&#33258;&#21033;&#28338;&#36196;&#65292;&#21475;&#24178;&#21767;&#32418;&#65292;&#36481;&#20081;&#24778;&#24789;&#65292;&#25110;&#24494;&#24694;&#23506;&#65292;&#38754;&#22434;&#32930;&#20937;&#65292;&#35893;&#35328;&#25616;&#25638;&#12290;&#36731;&#32773;&#29369;&#21487;&#25937;&#30103;&#65292;&#37325;&#32773;&#22810;&#19981;&#36926;&#19977;&#26085;&#32780;&#27515;&#65292;&#20309;&#20063;&#65311;&#32536;&#25163;&#23569;&#38451;&#19977;&#28966;&#32463;&#19982;&#25163;&#21413;&#38452;&#24515;&#21253;&#32476;&#32463;&#30456;&#20026;&#34920;&#37324;&#65292;&#19977;&#28966;&#30456;&#28779;&#27832;&#32290;&#65292;&#30452;&#29359;&#24515;&#21253;&#65292;&#25925;&#31070;&#31946;&#19981;&#35782;&#20154;&#20063;&#12290;&#21069;&#36132;&#35859;&#30149;&#39318;&#20808;&#29359;&#32954;&#65292;&#36870;&#20256;&#24515;&#21253;&#12290;&#20104;&#35859;&#30123;&#21897;&#30183;&#19977;&#28966;&#28779;&#28814;&#65292;&#30452;&#29359;&#24515;&#21253;&#65292;&#21516;&#19968;&#21361;&#30132;&#12290;&#22856;&#30149;&#26469;&#20179;&#29469;&#65292;&#25104;&#27861;&#26080;&#31293;&#65292;&#20197;&#33268;&#27835;&#32773;&#32858;&#35772;&#32439;&#32429;&#65292;&#25110;&#35859;&#20808;&#27835;&#20854;&#21897;&#12289;&#31105;&#29992;&#23506;&#20937;&#65292;&#25110;&#35859;&#39318;&#37325;&#26001;&#30183;&#12289;&#24403;&#23452;&#21319;&#25176;&#65292;&#28982;&#24635;&#38590;&#33719;&#25928;&#12290;&#19981;&#30693;&#30123;&#30112;&#20043;&#27668;&#65292;&#20805;&#26021;&#19977;&#28966;&#65292;&#29469;&#28982;&#32780;&#21457;&#65292;&#21693;&#21897;&#19968;&#33104;&#65292;&#36941;&#36523;&#30382;&#32932;&#32043;&#36196;&#65292;&#22914;&#26001;&#22914;&#30183;&#65292;&#24182;&#26080;&#31890;&#21487;&#20998;&#65292;&#19990;&#25152;&#35859;&#28866;&#21897;&#30183;&#26159;&#20063;&#12290;&#32771;&#21069;&#36066;&#20197;&#20260;&#23506;&#32963;&#28909;&#22833;&#19979;&#65292;&#21512;&#21531;&#30456;&#20108;&#28779;&#65292;&#23578;&#20026;&#26001;&#30137;&#65292;&#20309;&#20917;&#30123;&#21897;&#30183;&#26412;&#26159;&#21531;&#30456;&#20108;&#28779;&#20026;&#23475;&#20046;&#65311;&#27492;&#30123;&#22060;&#30183;&#20043;&#19981;&#23452;&#21319;&#25176;&#20063;&#26126;&#30691;&#12290;&#19988;&#20104;&#21382;&#39564;&#20043;&#20110;&#24739;&#30123;&#22093;&#30183;&#32773;&#65292;&#30123;&#30183;&#19968;&#22238;&#65292;&#26080;&#19981;&#30382;&#32932;&#30002;&#65292;&#21487;&#35265;&#33829;&#34880;&#20130;&#23475;&#24050;&#26497;&#12290;&#27599;&#35265;&#25237;&#39118;&#33647;&#21319;&#25955;&#36807;&#24230;&#32773;&#65292;&#25110;&#24184;&#19981;&#33268;&#39740;&#65292;&#28982;&#30382;&#32932;&#33976;&#28909;&#36887;&#30041;&#24635;&#19981;&#26131;&#28165;&#65292;&#24517;&#39035;&#20937;&#33829;&#28165;&#28909;&#25937;&#26126;&#20043;&#21697;&#65292;&#26352;&#22812;&#36827;&#65292;&#22823;&#20316;&#28271;&#28082;&#65292;&#30452;&#24453;&#33829;&#38452;&#26469;&#22797;&#65292;&#32780;&#22806;&#28909;&#22987;&#28165;&#65292;&#26159;&#30123;&#21897;&#30183;&#20134;&#24403;&#20197;&#28165;&#36879;&#21270;&#27602;&#65292;&#20937;&#33829;&#27844;&#28909;&#20043;&#27861;&#20026;&#27491;&#27835;&#12290;&#19981;&#24517;&#20998;&#27835;&#21897;&#27835;&#30183;&#20043;&#20808;&#21518;&#20063;&#65292;&#21448;&#26126;&#30691;&#12290;&#27492;&#26696;&#20869;&#22806;&#26041;&#27861;&#65292;&#24713;&#23447;&#22799;&#27663;&#31766;&#20256;&#65292;&#25925;&#33021;&#29305;&#25910;&#25935;&#25928;&#12290;
</comment></case>