<case><case-title>&#26257;&#28287;&#21270;&#32960;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#34814;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#28504;&#22235;&#40480;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#20303;&#40077;&#28174;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#28287;&#21270;&#32960;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#22240;&#21463;&#32626;&#25375;&#28287;&#65292;&#28287;&#28909;&#26410;&#28165;&#65292;&#36989;&#25237;&#29983;&#22320;&#12289;&#30707;&#26011;&#28363;&#20859;&#32963;&#38452;&#65292;&#20197;&#33268;&#28287;&#28909;&#33014;&#28382;&#65292;&#28176;&#21464;&#21683;&#36870;&#32960;&#28385;&#12290;&#26381;&#36807;&#20116;&#23376;&#20116;&#30382;&#39278;&#65292;&#22810;&#21058;&#19981;&#25928;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20808;&#33145;&#32960;&#28385;&#65292;&#32487;&#21017;&#21683;&#21589;&#32780;&#30192;&#22810;&#65292;&#33016;&#38391;&#21475;&#28212;&#65292;&#28346;&#30701;&#28073;&#28909;&#65292;&#20415;&#28303;&#19981;&#29245;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#36719;&#28382;&#65292;&#24038;&#27785;&#24358;&#25968;&#65292;&#33292;&#33492;&#40644;&#33147;&#65292;&#20004;&#36793;&#30333;&#28369;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#21069;&#21746;&#25152;&#35859;&#20808;&#32960;&#21518;&#21683;&#27835;&#22312;&#33086;&#65292;&#20808;&#21683;&#21518;&#32960;&#27835;&#22312;&#32954;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21476;&#20154;&#34429;&#26377;&#20808;&#27835;&#33086;&#21518;&#27835;&#32954;&#20043;&#35828;&#65292;&#20197;&#20313;&#23454;&#39564;&#65292;&#24635;&#39035;&#20808;&#27835;&#20854;&#19978;&#28966;&#65292;&#36234;&#23138;&#21152;&#21322;&#22799;&#27748;&#22686;&#25439;&#65292;&#32780;&#21518;&#27835;&#20854;&#19979;&#28966;&#65292;&#26690;&#33491;&#29976;&#38706;&#39278;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24102;&#33410;&#40635;&#40644;&#19968;&#38065; &#29983;&#30707;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#20809;&#26447;&#20161;&#22235;&#38065; &#31481;&#27813;&#21322;&#22799;&#20116;&#38065; &#29983;&#26705;&#30382;&#20116;&#38065; &#33487;&#23376;&#20108;&#38065; &#29983;&#23004;&#30382;&#19968;&#38065; &#29032;&#39321;&#32418;&#26531;&#20108;&#26522;
</prescription><prescription>&#27425;&#26041;&#65306;&#24029;&#26690;&#26525;&#19968;&#38065; &#27993;&#33583;&#33491;&#20845;&#38065; &#29482;&#33491;&#19977;&#38065; &#27901;&#27899;&#19977;&#38065; &#29983;&#20110;&#26415;&#19968;&#38065; &#21367;&#24029;&#26420;&#38065;&#21322; &#23506;&#27700;&#30707;&#20845;&#38065;&#65288;&#26485;&#65289; &#39134;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26041;&#36830;&#36827;&#19977;&#21058;&#65292;&#30192;&#22013;&#27668;&#36870;&#22823;&#20943;&#65292;&#33016;&#38391;&#21475;&#28212;&#20134;&#38500;&#12290;&#32487;&#26381;&#27425;&#26041;&#22235;&#21058;&#65292;&#23567;&#28338;&#26472;&#21033;&#65292;&#33145;&#32960;&#39039;&#28040;&#65292;&#24799;&#30192;&#23578;&#26410;&#38500;&#65292;&#33258;&#35273;&#33016;&#33160;&#27668;&#28382;&#12290;&#32456;&#20197;&#39321;&#30722;&#20108;&#38472;&#27748;&#65288;&#38738;&#26408;&#39321;&#12289;&#26149;&#30722;&#20161;&#21508;&#20845;&#20998;&#65292;&#31481;&#27813;&#21322;&#22799;&#19977;&#38065;&#65292;&#24191;&#30382;&#38065;&#21322;&#65292;&#27993;&#33583;&#33491;&#22235;&#38065;&#65292;&#28165;&#28825;&#33609;&#22235;&#20998;&#65292;&#29983;&#25171;&#40481;&#37329;&#20108;&#38065;&#65292;&#20315;&#25163;&#29255;&#19968;&#38065;&#65289;&#65292;&#35843;&#29702;&#19971;&#26085;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#27835;&#32626;&#28287;&#65292;&#20808;&#24403;&#36776;&#32626;&#37325;&#28287;&#37325;&#12290;&#33509;&#32626;&#37325;&#20110;&#28287;&#32773;&#65292;&#28287;&#20174;&#28779;&#21270;&#65292;&#28779;&#24517;&#23601;&#29157;&#65292;&#21063;&#29983;&#22320;&#12289;&#30707;&#26011;&#21364;&#20026;&#21892;&#21518;&#35843;&#20859;&#20043;&#35201;&#33647;&#12290;&#33509;&#28330;&#37325;&#20110;&#26257;&#65292;&#32626;&#23578;&#22312;&#28287;&#20043;&#20013;&#65292;&#30149;&#20174;&#27700;&#21270;&#32773;&#22810;&#65292;&#20854;&#27668;&#26426;&#24517;&#28382;&#65292;&#26089;&#29992;&#22320;&#26011;&#28165;&#28363;&#35299;&#28909;&#21063;&#19981;&#36275;&#65292;&#28382;&#28287;&#21063;&#26377;&#20313;&#65292;&#24403;&#28982;&#27668;&#37057;&#21270;&#32960;&#65292;&#28037;&#28909;&#21270;&#30106;&#65292;&#30149;&#21183;&#19968;&#23450;&#20043;&#36827;&#34892;&#20063;&#12290;&#27492;&#26696;&#27835;&#19978;&#27835;&#19979;&#65292;&#20004;&#26041;&#30830;&#20999;&#30149;&#26426;&#65292;&#25928;&#26524;&#33258;&#36895;&#12290;&#24799;&#21476;&#27861;&#25152;&#35859;&#26690;&#33491;&#32773;&#65292;&#20808;&#29992;&#32043;&#24493;&#26690;&#38065;&#21322;&#65292;&#27873;&#27987;&#27713;&#28402;&#20837;&#33583;&#33590;&#29255;&#19968;&#20004;&#20116;&#38065;&#65292;&#26194;&#24178;&#65292;&#28982;&#21518;&#23545;&#35777;&#37196;&#29992;&#65292;&#20998;&#37327;&#20837;&#29006;&#21058;&#20026;&#21531;&#65292;&#27599;&#21009;&#22914;&#26159;&#65292;&#22987;&#26377;&#25463;&#25928;&#28937;&#12290;&#21363;&#22914;&#33145;&#32960;&#28040;&#21518;&#65292;&#24517;&#39035;&#24524;&#21475;&#65292;&#33636;&#27833;&#38754;&#39135;&#23588;&#24524;&#65292;&#33509;&#21688;&#21619;&#34429;&#21487;&#19981;&#24517;&#24524;&#65292;&#28982;&#20134;&#19981;&#21487;&#36807;&#21688;&#32819;&#12290;
</comment></case>