<case><case-title>&#20239;&#32626;&#30111;&#22351;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#31481;&#28330;&#65288;&#20303;&#33436;&#28246;&#31859;&#24066;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#20048;&#29983;&#65292;&#24180;&#21313;&#20843;&#23681;&#65292;&#21830;&#23398;&#29983;&#65292;&#20303;&#19996;&#38376;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#30111;&#22351;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20239;&#26257;&#26202;&#21457;&#21270;&#30111;&#65292;&#26469;&#22312;&#38452;&#20998;&#65292;&#19977;&#27425;&#21518;&#20197;&#37329;&#40481;&#21202;&#38684;&#25130;&#27490;&#65292;&#20239;&#37034;&#20869;&#37057;&#65292;&#19981;&#24471;&#22806;&#27844;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#29469;&#28982;&#26197;&#20166;&#65292;&#24050;&#32463;&#22235;&#26085;&#65292;&#25454;&#36848;&#38388;&#26085;&#26377;&#21160;&#38745;&#12290;&#38745;&#20043;&#26085;&#65292;&#21017;&#30446;&#24352;&#40831;&#21990;&#65292;&#33292;&#36423;&#31070;&#21574;&#65292;&#36523;&#19981;&#28909;&#12290;&#21160;&#20043;&#26085;&#65292;&#30003;&#37193;&#26102;&#38388;&#36523;&#20035;&#22766;&#28909;&#65292;&#28909;&#26469;&#21017;&#24323;&#34915;&#27442;&#22868;&#65292;&#25163;&#33310;&#36275;&#36424;&#65292;&#35265;&#28783;&#21017;&#20284;&#21556;&#29275;&#21912;&#26376;&#65292;&#33707;&#21487;&#21517;&#29366;&#65292;&#36926;&#19977;&#22235;&#23567;&#26102;&#65292;&#24471;&#23567;&#27735;&#20035;&#38745;&#65292;&#38745;&#21017;&#22914;&#21069;&#65292;&#21475;&#24635;&#19981;&#35328;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#24358;&#25968;&#65292;&#25353;&#20043;&#25615;&#25351;&#12290;&#30149;&#21183;&#21021;&#26469;&#65292;&#26377;&#20284;&#21330;&#20013;&#35777;&#65292;&#20197;&#26085;&#26469;&#24773;&#24418;&#33033;&#35937;&#65292;&#21448;&#20026;&#21330;&#20013;&#24517;&#26080;&#20043;&#29702;&#65292;&#21069;&#21307;&#29468;&#30192;&#29468;&#20013;&#65292;&#33707;&#34935;&#19968;&#26159;&#12290;&#20104;&#29420;&#21462;&#20854;&#27597;&#21475;&#20013;&#20043;&#21160;&#38745;&#20108;&#23383;&#65292;&#20598;&#24471;&#20854;&#26426;&#65292;&#20860;&#21442;&#33033;&#35937;&#65292;&#20035;&#38382;&#20854;&#27597;&#30149;&#21069;&#21487;&#26366;&#24739;&#30111;&#21542;&#12290;&#31572;&#26352;&#65306;&#28982;&#12290;&#38382;&#65306;&#24840;&#21542;&#65311;&#31572;&#26352;&#65306;&#30111;&#26469;&#19977;&#27425;&#65292;&#24613;&#27442;&#36827;&#24215;&#65292;&#33258;&#20197;&#35199;&#33647;&#27490;&#20043;&#65292;&#21040;&#24215;&#19977;&#26085;&#65292;&#21363;&#21457;&#35265;&#27492;&#30149;&#65292;&#20104;&#26352;&#65306;&#26159;&#30691;&#12290;&#20035;&#21578;&#20854;&#27597;&#26352;&#65306;&#27492;&#20173;&#26159;&#30111;&#20063;&#12290;&#19981;&#36807;&#37034;&#20239;&#23569;&#38452;&#65292;&#37325;&#38376;&#28145;&#38145;&#65292;&#23569;&#38451;&#26408;&#28779;&#20869;&#27178;&#65292;&#23569;&#38452;&#33829;&#28082;&#34987;&#21163;&#65292;&#26426;&#26530;&#19981;&#28789;&#65292;&#20197;&#33268;&#21475;&#22116;&#33292;&#24378;&#31070;&#21574;&#20063;&#12290;&#32780;&#30446;&#29420;&#24352;&#32773;&#65292;&#30446;&#20026;&#28779;&#25143;&#65292;&#37034;&#28779;&#23578;&#27442;&#33258;&#23547;&#36335;&#20986;&#65292;&#25925;&#19981;&#38382;&#30149;&#20043;&#21160;&#38745;&#65292;&#30446;&#24635;&#28950;&#28847;&#32780;&#19981;&#38381;&#65292;&#27492;&#30111;&#20043;&#21464;&#35937;&#20063;&#65292;&#20134;&#21363;&#26408;&#28779;&#25259;&#29462;&#65292;&#19981;&#21463;&#31105;&#38079;&#20043;&#35937;&#20063;&#36275;&#35265;&#38452;&#20998;&#20043;&#30111;&#65292;&#20854;&#21183;&#26410;&#26432;&#65292;&#19981;&#23452;&#26089;&#25130;&#20043;&#24449;&#12290;&#25152;&#24184;&#36864;&#26102;&#23578;&#26377;&#23567;&#27735;&#65292;&#20173;&#21487;&#24320;&#36798;&#65292;&#39046;&#37034;&#22806;&#20986;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20239;&#37034;&#20869;&#20081;&#65292;&#36895;&#23452;&#36879;&#35299;&#65292;&#31532;&#37034;&#21183;&#40497;&#24352;&#65292;&#25110;&#36827;&#25110;&#36864;&#65292;&#19981;&#24471;&#19981;&#20174;&#20107;&#20859;&#38452;&#36879;&#37034;&#12290;&#20223;&#38738;&#34016;&#40150;&#30002;&#27748;&#21152;&#20943;&#65292;&#21442;&#20197;&#33267;&#23453;&#20025;&#65292;&#20197;&#36890;&#28789;&#20043;&#21697;&#20511;&#26494;&#26426;&#26530;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38738;&#34016;&#26775;&#19977;&#38065; &#29983;&#40150;&#30002;&#20116;&#38065; &#32454;&#29983;&#22320;&#22235;&#38065; &#38684;&#21951;&#21494;&#38065;&#21322; &#31881;&#20025;&#30382;&#20108;&#38065; &#22825;&#33457;&#31881;&#20108;&#38065; &#32933;&#30693;&#27597;&#20108;&#38065;&#65288;&#37202;&#28818;&#65289; &#29983;&#29976;&#33609;&#19971;&#20998; &#33267;&#23453;&#20025;&#19968;&#31890;&#65288;&#30740;&#32454;&#65292;&#29992;&#33647;&#27748;&#35843;&#19979;&#65289;&#38452;&#38451;&#27700;&#21508;&#19968;&#30415;&#65292;&#29006;&#25104;&#19968;&#30415;&#65292;&#21320;&#21069;&#19968;&#26381;&#65292;&#20313;&#28180;&#65292;&#23376;&#21069;&#26381;&#65292;&#29006;&#22914;&#21069;&#27861;&#12290;&#20108;&#35786;&#26381;&#20004;&#24086;&#65292;&#30446;&#21512;&#33021;&#35328;&#65292;&#33292;&#33021;&#20280;&#32553;&#65292;&#33492;&#33394;&#32769;&#40644;&#32780;&#28966;&#65292;&#27941;&#23569;&#12290;&#24799;&#21160;&#26085;&#19978;&#28783;&#20043;&#26102;&#65292;&#26388;&#22823;&#21628;&#28385;&#25151;&#32418;&#20154;&#65292;&#28385;&#23627;&#30342;&#28779;&#65292;&#36215;&#27442;&#22806;&#22868;&#65292;&#24635;&#23646;&#38452;&#19981;&#21046;&#38451;&#65292;&#28779;&#20174;&#30446;&#27844;&#32780;&#30505;&#20063;&#12290;&#25913;&#20197;&#21152;&#20943;&#28825;&#29976;&#33609;&#27748;&#65292;&#20316;&#20057;&#30328;&#21516;&#28304;&#20043;&#27835;&#12290;&#21478;&#21152;&#20803;&#21442;&#65292;&#21046;&#19978;&#28216;&#20043;&#28014;&#28779;&#20197;&#21046;&#32958;&#65292;&#24029;&#36830;&#27899;&#20130;&#19978;&#20043;&#19993;&#28779;&#20197;&#22362;&#32958;&#65292;&#20134;&#20223;&#27899;&#21335;&#34917;&#21271;&#20043;&#20041;&#12290;
</prescription><prescription>&#22788;&#26041;&#65306;&#28825;&#29976;&#33609;&#19968;&#38065; &#24178;&#29983;&#22320;&#20845;&#38065; &#36830;&#24515;&#40614;&#20908;&#19977;&#38065; &#38472;&#38463;&#33014;&#19977;&#38065;&#65288;&#28874;&#20914;&#65289; &#26477;&#30333;&#33421;&#19977;&#38065; &#29983;&#26531;&#20161;&#38065;&#21322; &#65292;&#29482;&#32966;&#27713;&#25292;&#40657;&#20803;&#21442;&#22235;&#38065; &#23567;&#24029;&#36830;&#20845;&#20998;&#65288;&#30416;&#27700;&#28818;&#65289; &#27827;&#27700;&#20116;&#26479; &#65292;&#29006;&#21462;&#20004;&#26479; &#65292;&#39039;&#26381;&#65292;&#28195;&#20877;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#27966;&#20859;&#38452;&#28068;&#28909;&#65292;&#21313;&#26085;&#30149;&#20840;&#28040;&#28781;&#65292;&#32963;&#32435;&#26085;&#24378;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23569;&#38452;&#20239;&#32626;&#65292;&#21322;&#20174;&#38451;&#20998;&#22806;&#28528;&#32780;&#36716;&#30147;&#65292;&#21322;&#20174;&#38452;&#20998;&#32780;&#21270;&#28779;&#65292;&#27492;&#26102;&#24613;&#24613;&#24320;&#25552;&#36879;&#36798;&#65292;&#20351;&#38452;&#20998;&#20239;&#28909;&#20840;&#20174;&#38451;&#20998;&#32780;&#20986;&#65292;&#30149;&#21183;&#26041;&#26377;&#26771;&#26426;&#12290;&#20035;&#36989;&#29992;&#21619;&#33510;&#24615;&#28073;&#20043;&#25130;&#33647;&#65292;&#20363;&#22914;&#20851;&#38376;&#26432;&#36156;&#65292;&#32780;&#20027;&#20154;&#32705;&#26410;&#26377;&#19981;&#22823;&#21463;&#20854;&#23475;&#65292;&#33258;&#28982;&#21464;&#35777;&#34562;&#36215;&#65292;&#29469;&#28982;&#21487;&#21361;&#12290;&#27492;&#26696;&#26029;&#35777;&#65292;&#21035;&#20855;&#26032;&#35782;&#65292;&#22788;&#26041;&#29992;&#33647;&#21364;&#21512;&#25104;&#35268;&#65292;&#38750;&#24179;&#26102;&#32032;&#26377;&#30740;&#31350;&#32773;&#19981;&#21150;&#12290;
</comment></case>