<case><case-title>&#40548;&#33181;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;&#24196;&#34398;&#65288;&#20303;&#20029;&#27700;&#31532;&#21313;&#19968;&#20013;&#23398;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29066;&#40720;&#25104;&#65288;&#20303;&#27167;&#26641;&#27915;&#28246;&#22313;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27494;&#26690;&#31456;&#65292;&#24180;&#36926;&#22235;&#31252;&#65292;&#20307;&#24369;&#65292;&#23507;&#19978;&#30495;&#27583;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40548;&#33181;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#32032;&#27668;&#34880;&#34928;&#24369;&#65292;&#39118;&#23506;&#28287;&#19977;&#27668;&#20056;&#34394;&#32780;&#30201;&#20110;&#33181;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20004;&#33181;&#32959;&#22823;&#65292;&#19978;&#19979;&#32929;&#33003;&#26543;&#32454;&#65292;&#36275;&#33181;&#30140;&#30171;&#65292;&#31563;&#33033;&#19981;&#33298;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#23610;&#28014;&#32531;&#65292;&#21491;&#23610;&#36831;&#24358;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#40548;&#33181;&#39118;&#35777;&#20063;&#12290;&#33181;&#20869;&#38544;&#30171;&#65292;&#23506;&#32988;&#20063;&#65292;&#31563;&#24613;&#32780;&#25371;&#65292;&#39118;&#32988;&#20063;&#65292;&#31563;&#32531;&#26080;&#21147;&#65292;&#28287;&#32988;&#20063;&#65292;&#39118;&#23506;&#28287;&#19977;&#27668;&#21512;&#30201;&#20110;&#33181;&#65292;&#25925;&#33003;&#32454;&#32780;&#33181;&#32959;&#12290;&#20294;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#12290;&#27835;&#23452;&#20859;&#20854;&#27668;&#34880;&#65292;&#20478;&#32908;&#32905;&#28176;&#33635;&#65292;&#21518;&#27835;&#20854;&#33181;&#21487;&#20063;&#12290;&#27492;&#19982;&#27835;&#24038;&#21491;&#20559;&#26543;&#20043;&#35777;&#22823;&#21516;&#65292;&#22827;&#26082;&#20559;&#26543;&#30691;&#65292;&#24613;&#28297;&#20854;&#26410;&#26543;&#32773;&#65292;&#24471;&#20197;&#36890;&#27668;&#32780;&#22797;&#33635;&#65292;&#20999;&#19981;&#21487;&#24613;&#25915;&#20854;&#30201;&#65292;&#20197;&#33268;&#36275;&#30207;&#19981;&#29992;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#24403;&#24402;&#12289;&#24029;&#33422;&#12289;&#37202;&#33421;&#12289;&#35199;&#28510;&#12289;&#29983;&#33450;&#12289;&#28825;&#33609;&#12289;&#29983;&#30333;&#26415;&#12289;&#33583;&#33491;&#20197;&#34917;&#20854;&#27668;&#34880;&#65292;&#32454;&#36763;&#12289;&#29420;&#27963;&#12289;&#28789;&#20185;&#12289;&#38450;&#39118;&#12289;&#31206;&#33405;&#12289;&#26690;&#26525;&#20197;&#31067;&#20854;&#39118;&#23506;&#65292;'&#38450;&#24049;&#12289;&#24029;&#26029;[]&#12289;&#33505;&#20161;&#12289;&#26408;&#29916;&#12289;&#28142;&#29275;&#33181;&#12289;&#20116;&#21152;&#30382;&#33298;&#31563;&#32780;&#28183;&#28287;&#65292;&#21152;&#28023;&#26704;&#30382;&#12289;&#29255;&#23004;&#40644;&#12289;&#28023;&#39118;&#34276;&#23459;&#32476;&#32780;&#27490;&#30171;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20840;&#24403;&#24402;&#20108;&#38065; &#24029;&#33422;&#19968;&#38065; &#37202;&#30333;&#33421;&#20108;&#38065; &#29983;&#40644;&#33450;&#19977;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#29983;&#20110;&#26415;&#38065;&#21322; &#20113;&#33583;&#33491;&#19977;&#38065; &#21271;&#32454;&#36763;&#19971;&#20998; &#23041;&#28789;&#20185;&#19968;&#38065; &#29420;&#27963;&#19968;&#38065; &#38738;&#38450;&#39118;&#38065;&#21322; &#24038;&#31206;&#33405;&#38065;&#21322; &#24029;&#26690;&#26525;&#19968;&#38065; &#29983;&#33505;&#20161;&#20116;&#38065; &#26408;&#29916;&#19968;&#38065; &#28142;&#29275;&#33181;&#38065;&#21322; &#20116;&#21152;&#30382;&#38065;&#21322; &#28023;&#26704;&#30382;&#38065;&#21322; &#29255;&#23004;&#40644;&#19968;&#38065; &#28023;&#39118;&#34276;&#38065;&#21322; &#27599;&#26085;&#26381;&#20108;&#21058;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21313;&#26085;&#30171;&#31245;&#24840;&#65292;&#36275;&#33021;&#20280;&#32553;&#65292;&#20004;&#26092;&#33181;&#32959;&#36864;&#65292;&#22235;&#26092;&#25206;&#26454;&#33021;&#34892;&#65292;&#20004;&#26376;&#27493;&#23653;&#22914;&#24120;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#40548;&#33181;&#39118;&#21021;&#36215;&#65292;&#32290;&#30422;&#39592;&#20869;&#20316;&#30171;&#65292;&#22914;&#39118;&#27668;&#19968;&#26679;&#65292;&#22240;&#24490;&#26085;&#20037;&#65292;&#33181;&#32959;&#31895;&#22823;&#65292;&#19978;&#19979;&#32929;&#33003;&#26543;&#32454;&#65292;&#24418;&#20284;&#40548;&#33181;&#12290;&#24635;&#30001;&#36275;&#19977;&#38452;&#20111;&#25414;&#65292;&#39118;&#23506;&#28287;&#27969;&#27880;&#20043;&#20026;&#30149;&#20063;&#12290;&#27492;&#26696;&#21457;&#26126;&#22240;&#35777;&#65292;&#30830;&#23454;&#35847;&#26126;&#65292;&#26041;&#20174;&#22823;&#38450;&#39118;&#27748;&#21152;&#20943;&#65292;&#30475;&#20284;&#33647;&#21697;&#22826;&#22810;&#65292;&#23454;&#21063;&#22914;&#38889;&#20449;&#23558;&#20853;&#65292;&#22810;&#22810;&#30410;&#21892;&#65292;&#22235;&#26092;&#25206;&#26454;&#33021;&#34892;&#65292;&#20004;&#26376;&#27493;&#23653;&#22914;&#24120;&#65292;&#20449;&#28982;&#12290;
</comment></case>