<case><case-title>&#26102;&#30123;&#27700;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#20303;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#33931;&#22235;&#20061;&#65292;&#24180;&#20108;&#21313;&#19968;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#26412;&#22478;&#21335;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30123;&#27700;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#22799;&#28287;&#28909;&#24403;&#20196;&#65292;&#27700;&#30168;&#30427;&#34892;&#65292;&#24863;&#26579;&#39118;&#28909;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#35265;&#28857;&#65292;&#29366;&#22914;&#30495;&#30168;&#30456;&#20284;&#65292;&#23574;&#22294;&#32780;&#22823;&#65292;&#20869;&#21547;&#28152;&#27700;&#65292;&#36523;&#28909;&#20108;&#19977;&#26085;&#32780;&#20986;&#12290;&#38754;&#36196;&#21767;&#32418;&#65292;&#30524;&#20809;&#22914;&#27700;&#65292;&#21943;&#22159;&#21683;&#22013;&#65292;&#28053;&#21822;&#31264;&#40655;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#36719;&#28382;&#65292;&#24038;&#28014;&#24358;&#25968;&#12290;&#33292;&#23574;&#36793;&#32418;&#65292;&#33492;&#33147;&#65292;&#24494;&#40644;&#12290;&#27492;&#26102;&#34892;&#27700;&#30168;&#20063;&#12290;&#21457;&#20110;&#33086;&#32954;&#20108;&#32463;&#65292;&#30001;&#28287;&#28909;&#37270;&#37247;&#32780;&#25104;&#65292;&#24863;&#39118;&#36887;&#24341;&#32780;&#22806;&#21457;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#19982;&#30095;&#39118;&#21270;&#28287;&#65292;&#20197;&#36879;&#21457;&#20043;&#12290;&#33606;&#38450;&#36133;&#27602;&#25955;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33606;&#33445;&#38065;&#21322; &#24029;&#33422;&#20116;&#20998; &#32652;&#27963;&#19971;&#20998; &#27993;&#33491;&#30382;&#38065;&#21322; &#26708;&#26775;&#20843;&#20998; &#38450;&#39118;&#19968;&#38065; &#26547;&#22771;&#19968;&#38065; &#30333;&#33463;&#20843;&#20998; &#26032;&#20250;&#30382;&#20843;&#20998; &#29983;&#29976;&#33609;&#22235;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#36196;&#33491;&#19977;&#38065; &#27901;&#27899;&#38065;&#21322; &#20809;&#26447;&#20161;&#19977;&#38065; &#31481;&#26533;&#21322;&#22799;&#19977;&#38065; &#21069;&#32993;&#38065;&#21322; &#29482;&#33491;&#20108;&#38065; &#24191;&#30382;&#38065;&#21322; &#29983;&#33505;&#20161;&#22235;&#38065; &#19997;&#36890;&#33609;&#19968;&#38065; &#26684;&#26775;&#20843;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20108;&#21058;&#21518;&#36523;&#28909;&#24050;&#38500;&#65292;&#30192;&#22013;&#20134;&#20943;&#65292;&#32963;&#21160;&#24605;&#39135;&#65292;&#22823;&#20415;&#36890;&#30021;&#12290;&#24799;&#24515;&#28902;&#23569;&#23504;&#65292;&#28346;&#30701;&#36196;&#28073;&#12290;&#33292;&#32418;&#33492;&#34180;&#65292;&#33033;&#36716;&#27785;&#25968;&#65292;&#24038;&#23610;&#23588;&#29978;&#12290;&#27492;&#30192;&#28287;&#36731;&#32780;&#20239;&#28909;&#29420;&#37325;&#20063;&#12290;&#27835;&#20197;&#28165;&#24515;&#21033;&#28346;&#65292;&#23548;&#36196;&#25955;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#29983;&#22320;&#22235;&#38065; &#27721;&#26408;&#36890;&#19968;&#38065; &#36196;&#33491;&#19977;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#23567;&#38738;&#30382;&#20845;&#20998; &#23567;&#24029;&#36830;&#20845;&#20998; &#29983;&#29976;&#33609;&#32454;&#26786;&#19971;&#20998; &#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#28966;&#23665;&#26624;&#20108;&#38065; &#28783;&#24515;&#20108;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20108;&#21058;&#65292;&#31070;&#23433;&#28346;&#21033;&#65292;&#21518;&#20197;&#39278;&#39135;&#35843;&#20859;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26102;&#34892;&#27700;&#30180;&#65292;&#35199;&#21307;&#35859;&#20043;&#20551;&#30180;&#65292;&#19982;&#30495;&#30141;&#20284;&#21516;&#23454;&#24322;&#12290;&#24448;&#24448;&#20294;&#20026;&#27700;&#30129;&#65292;&#32780;&#19981;&#25104;&#33043;&#30149;^&#20854;&#28909;&#24230;&#20110;&#30168;&#21457;&#20043;&#26102;&#65292;&#21363;&#38477;&#20026;&#24120;&#28201;&#65292;&#19981;&#20877;&#21319;&#33150;&#12290;&#30168;&#30129;&#20134;&#26089;&#23601;&#24178;&#22266;&#65292;&#19981;&#22797;&#26377;&#30242;&#30165;&#20043;&#36963;&#30041;&#12290;&#30141;&#28153;&#20043;&#20013;&#65292;&#20961;&#23646;&#20551;&#30168;&#65292;&#20854;&#39044;&#21518;&#24517;&#33391;&#12290;&#33509;&#24050;&#31181;&#29275;&#30141;&#32773;&#65292;&#32437;&#31234;&#26412;&#35777;&#65292;&#20134;&#24799;&#21457;&#20551;&#30141;&#26368;&#22810;&#65292;&#21457;&#30495;&#30168;&#29978;&#23569;&#12290;&#25925;&#30141;&#30123;&#20043;&#38928;&#38450;&#27861;&#65292;&#20197;&#31181;&#29275;&#30168;&#20026;&#24517;&#35201;&#12290;&#27492;&#26696;&#21465;&#35777;&#28165;&#20999;&#65292;&#27835;&#27861;&#24688;&#24403;&#65292;&#26041;&#20134;&#36731;&#31319;&#12290;
</comment></case>