<case><case-title>&#28201;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29992;&#23567;&#20892;&#65288;&#20303;&#26080;&#38191;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#24109;&#29645;&#65292;&#24180;&#20845;&#21313;&#20313;&#65292;&#20303;&#26080;&#38177;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#20307;&#28082;&#20111;&#26080;&#33492;&#65292;&#33457;&#30002;&#20043;&#24180;&#65292;&#20498;&#36134;&#25240;&#38405;&#65292;&#37057;&#27668;&#19981;&#33298;&#65292;&#32925;&#22833;&#35843;&#30021;&#20026;&#20869;&#22240;&#65292;&#19993;&#21320;&#22799;&#30149;&#28201;&#20026;&#22806;&#22240;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#33258;&#27735;&#65292;&#28212;&#19981;&#24694;&#23506;&#65292;&#31070;&#28902;&#24694;&#28909;&#65292;&#26102;&#26102;&#25034;&#20396;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#23567;&#25968;&#65292;&#21491;&#27946;&#25615;&#25968;&#65292;&#33292;&#32418;&#32780;&#32475;&#12290;&#36930;&#26029;&#20026;&#28201;&#37034;&#37057;&#28779;&#20132;&#33976;&#65292;&#26368;&#38450;&#28909;&#30427;&#21160;&#39118;&#65292;&#39588;&#21464;&#30153;&#21413;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#26772;&#12289;&#24819;&#12289;&#33446;&#12289;&#31481;&#12289;&#30693;&#12289;&#33593;&#12289;&#37057;&#12289;&#26708;&#24613;&#30095;&#28152;&#35299;&#20026;&#21531;&#65292;&#20860;&#39038;&#32963;&#27941;&#65292;&#33457;&#31881;&#12289;&#30707;&#26011;&#20197;&#20304;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#23665;&#26624;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#26708;&#26775;&#19968;&#38065; &#28129;&#31481;&#33593;&#19977;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#20108;&#20004; &#40092;&#28129;&#31481;&#21494;&#22235;&#38065; &#29006;&#27748;&#20195;&#27700;&#12290;&#35786;&#30149;&#21183;&#19981;&#34928;&#65292;&#38472;&#32032;&#20449;&#20073;&#26041;&#65292;&#20113;&#65306;&#24180;&#21608;&#33457;&#30002;&#65292;&#20803;&#38451;&#22823;&#20111;&#65292;&#33509;&#20877;&#25237;&#20937;&#21058;&#65292;&#24517;&#33268;&#29983;&#26426;&#39588;&#32477;&#12290;&#20073;&#31034;&#38468;&#23376;&#29702;&#20013;&#27748;&#65292;&#39640;&#20029;&#21442;&#12289;&#28846;&#23004;&#12289;&#38468;&#23376;&#22343;&#37325;&#29992;&#65292;&#38472;&#19981;&#25954;&#33060;&#12290;&#33267;&#19977;&#20505;&#36941;&#21457;&#40657;&#32043;&#26001;&#65292;&#22823;&#26174;&#28201;&#28909;&#26126;&#35777;&#65292;&#28909;&#24651;&#38452;&#20260;&#65292;&#33292;&#33267;&#32475;&#32043;&#32780;&#24178;&#12290;&#22987;&#21516;&#24847;&#22797;&#35786;&#65292;&#22240;&#35758;&#22823;&#21058;&#21270;&#26001;&#65292;&#21452;&#28152;&#27668;&#33829;&#12290;&#22797;&#26041;&#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#20116;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#29983;&#31923;&#31859;&#19977;&#38065;&#65288;&#33655;&#21494;&#21253;&#65289; &#20803;&#21442;&#20116;&#38065; &#29312;&#35282;&#31881;&#19968;&#38065;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#32487;&#20197;&#29976;&#20937;&#38971;&#25237;&#65292;&#22914;&#21556;&#27663;&#20116;&#27713;&#39278;&#20043;&#31867;&#65292;&#33267;&#22235;&#20505;&#28909;&#36864;&#20928;&#32780;&#24840;&#65292;&#28982;&#20134;&#38505;&#30691;&#12290;&#22123;&#65292;&#27835;&#30149;&#26368;&#34398;&#26377;&#20154;&#20013;&#20260;&#65292;&#33509;&#20551;&#31070;&#22916;&#35780;&#65292;&#26356;&#20026;&#38452;&#21051;&#20063;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#27835;&#20239;&#27668;&#28331;&#30149;&#20043;&#27491;&#27861;&#12290;&#20961;&#28331;&#30149;&#26377;&#27735;&#32773;&#65292;&#28165;&#28909;&#20860;&#20445;&#34137;&#27941;&#65292;&#24403;&#28982;&#20043;&#29702;&#65292;&#28982;&#29369;&#30149;&#21183;&#19981;&#34928;&#65292;&#24517;&#39035;&#22823;&#21058;&#21270;&#26001;&#28165;&#33829;&#65292;&#39006;&#25237;&#29976;&#20937;&#29983;&#27941;&#65292;&#33267;&#22235;&#20505;&#28909;&#36864;&#32780;&#24840;&#12290;&#21487;&#35265;&#20239;&#27668;&#28331;&#30149;&#19982;&#26032;&#24863;&#39118;&#65292;&#20854;&#30149;&#21183;&#20043;&#36731;&#37325;&#65292;&#27835;&#27861;&#20043;&#38590;&#26131;&#65292;&#36837;&#19981;&#30456;&#21516;&#65292;&#20294;&#29992;&#38134;&#36259;&#26705;&#33738;&#20004;&#26041;&#32773;&#65292;&#28937;&#33021;&#27982;&#20107;&#65292;&#21183;&#24517;&#32829;&#35823;&#32780;&#36029;&#20154;&#22829;&#27523;&#20063;&#12290;&#22123;&#65281;
</comment></case>