<case><case-title>&#20239;&#28909;&#36196;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#38177;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20005;&#21531;&#65292;&#24180;&#20116;&#21313;&#20061;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#28909;&#36196;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#20307;&#23454;&#32925;&#28909;&#65292;&#21313;&#26376;&#26395;&#30053;&#21463;&#24863;&#20882;&#65292;&#35302;&#21160;&#20239;&#28909;&#65292;&#38497;&#21457;&#34880;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32972;&#23506;&#33145;&#28909;&#65292;&#20415;&#30178;&#21518;&#37325;&#65292;&#26071;&#20013;&#26429;&#30171;&#65292;&#21021;&#19979;&#27575;&#32418;&#25375;&#31215;&#65292;&#32716;&#26085;&#23569;&#33145;&#30171;&#65292;&#35273;&#36720;&#28909;&#65292;&#32431;&#31995;&#40092;&#34880;&#65292;&#21475;&#28212;&#23569;&#23504;&#65292;&#23569;&#28338;&#36196;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#24358;&#65292;&#21491;&#22823;&#26080;&#20262;&#65292;&#33292;&#32418;&#20860;&#32043;&#12290;&#27492;&#24515;&#33829;&#32032;&#20111;&#65292;&#20239;&#28909;&#20869;&#34989;&#20043;&#34880;&#30178;&#37325;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20937;&#34880;&#22362;&#32928;&#65292;&#28165;&#36879;&#20239;&#28909;&#20026;&#21531;&#65292;&#20304;&#20197;&#23548;&#28382;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38134;&#33457;&#28845;&#19977;&#38065; &#30333;&#22836;&#32705;&#19977;&#38065; &#40644;&#26575;&#28845;&#20843;&#20998; &#29983;&#30333;&#33421;&#19977;&#38065; &#30410;&#20803;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#28966;&#31211;&#31859;&#19977;&#38065;&#65288;&#33655;&#21494;&#21253;&#65289; &#23665;&#26946;&#28845;&#19977;&#38065; &#20596;&#26575;&#28845;&#19977;&#38065; &#25153;&#35910;&#33457;&#24319;&#26421;&#33545;&#33673;&#33457;&#21313;&#22235;&#26421;&#65288;&#20914;&#65289;&#27088;&#33457;&#20843;&#20998; &#39321;&#36830;&#20024;&#19968;&#38065; &#33821;&#21340;&#27713;&#19968;&#37202;&#38047;&#65288;&#36865;&#19979;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#40092;&#29983;&#22320;&#20845;&#38065; &#30333;&#22836;&#32705;&#19977;&#38065; &#27088;&#33457;&#20843;&#20998; &#37329;&#38134;&#33457;&#19977;&#38065; &#21271;&#31206;&#30382;&#19968;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#36196;&#30333;&#33421;&#21508;&#19977;&#38065; &#37329;&#38083;&#23376;&#38065;&#21322; &#40657;&#23665;&#26624;&#19977;&#38065; &#20391;&#26575;&#21494;&#19977;&#38065; &#25153;&#35910;&#33457;&#24319;&#26421;&#30334;&#33609;&#38684;&#38065;&#21322; &#38463;&#33014;&#26757;&#36830;&#20024;&#20108;&#38065;&#65288;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21313;&#20061;&#26085;&#33032;&#21518;&#65292;&#27280;&#20043;&#32418;&#33394;&#36739;&#28129;&#65292;&#32923;&#21475;&#20043;&#28909;&#36739;&#36731;&#12290;&#28982;&#30178;&#19979;&#22914;&#28431;&#65292;&#32923;&#33073;&#19981;&#25910;&#65292;&#38451;&#19981;&#34255;&#32780;&#27442;&#21319;&#65292;&#25351;&#25391;&#33258;&#27735;&#65292;&#28595;&#36196;&#23569;&#23504;&#12290;&#20035;&#20239;&#28909;&#26410;&#28165;&#65292;&#38452;&#34394;&#38451;&#21319;&#65292;&#27668;&#19981;&#25910;&#25947;&#20063;&#12290;&#27835;&#20197;&#28363;&#38452;&#25947;&#32928;&#65292;&#27844;&#28909;&#28165;&#27668;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#35199;&#27915;&#21442;&#38065;&#21322; &#36784;&#33583;&#31070;&#22235;&#38065; &#30333;&#22836;&#32705;&#19977;&#38065; &#21271;&#31206;&#30382;&#19968;&#38065; &#37329;&#38083;&#23376;&#38065;&#21322; &#36196;&#12289;&#30333;&#33421;&#21508;&#19977;&#38065; &#25153;&#35910;&#33457;&#24319;&#26421;&#27088;&#33457;&#20845;&#20998; &#37329;&#38134;&#33457;&#19977;&#38065; &#30495;&#30707;&#33714;&#19977;&#38065;&#65288;&#26485;&#65289; &#40092;&#33655;&#33922;&#19977;&#20010;&#38463;&#33014;&#26757;&#36830;&#20024;&#20108;&#38065;&#65288;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#20108;&#21313;&#26085;&#26381;&#21518;&#65292;&#34880;&#30178;&#34429;&#20943;&#65292;&#32780;&#34880;&#23569;&#39118;&#32724;&#65292;&#33145;&#20013;&#26377;&#22768;&#65292;&#39079;&#32418;&#28779;&#21319;&#65292;&#27785;&#36855;&#19981;&#27442;&#35328;&#65292;&#22993;&#23432;&#21407;&#26041;&#20197;&#28040;&#24687;&#20043;&#12290;
</diagnosis><diagnosis>&#20116;&#35786;&#65306;&#24319;&#19968;&#26085;&#25351;&#25616;&#31070;&#28902;&#24050;&#23450;&#65292;&#36275;&#20134;&#28201;&#65292;&#23504;&#23569;&#23433;&#65292;&#23611;&#30227;&#27668;&#28382;&#65292;&#21475;&#27668;&#23578;&#31229;&#65292;&#19982;&#21608;&#20210;&#33852;&#21830;&#36827;&#20859;&#32963;&#38452;&#65292;&#28165;&#20239;&#28909;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#35199;&#27915;&#21442;&#38065;&#21322; &#19996;&#30333;&#33421;&#19977;&#38065; &#27833;&#24403;&#24402;&#20108;&#38065; &#24029;&#30707;&#26011;&#19977;&#38065; &#33713;&#33748;&#23376;&#19977;&#38065; &#33457;&#27103;&#27028;&#20108;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#25153;&#35910;&#33457;&#24319;&#26421;&#22320;&#27280;&#28845;&#19977;&#38065; &#27088;&#33457;&#20108;&#20998;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#24319;&#20108;&#26085;&#21407;&#26041;&#21152;&#33583;&#31070;&#12289;&#26531;&#20161;&#12290;&#33267;&#24319;&#22235;&#26085;&#19978;&#21320;&#65292;&#27668;&#21319;&#39079;&#32418;&#38754;&#36196;&#21448;&#20316;&#65292;&#32923;&#28909;&#20316;&#30171;&#65292;&#25353;&#33145;&#28796;&#28909;&#65292;&#20173;&#29992;&#21313;&#20061;&#26085;&#26041;&#24847;&#12290;
</diagnosis><diagnosis>&#19971;&#35786;&#65306;&#24319;&#20843;&#26085;&#65292;&#19968;&#22812;&#21313;&#20313;&#27425;&#65292;&#32418;&#23569;&#31914;&#22810;&#65292;&#34394;&#22352;&#21162;&#36131;&#65292;&#32923;&#33073;&#23504;&#36951;&#65292;&#36827;&#25668;&#33086;&#22266;&#32958;&#27861;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#29983;&#30333;&#33421;&#19977;&#38065; &#30333;&#24402;&#36523;&#20108;&#38065;&#65288;&#38203;&#28845;&#65289; &#33759;&#19997;&#39292;&#12289;&#24029;&#26029;&#21508;&#20108;&#38065; &#30495;&#30707;&#33714;&#19977;&#38065;&#65288;&#28818;&#26494;&#65289; &#25552;&#40614;&#20908;&#20108;&#38065; &#23665;&#33848;&#32905;&#19977;&#38065; &#29976;&#26462;&#23376;&#19977;&#38065; &#25153;&#35910;&#33457;&#24319;&#26421;&#29032;&#26408;&#39321;&#20843;&#20998; &#40092;&#33655;&#33922;&#19977;&#20010;&#24182;&#39135;&#29482;&#32922;&#27748;&#12289;&#33632;&#33756;&#12290;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#24319;&#20061;&#26085;&#19979;&#21320;&#65292;&#30178;&#27490;&#65292;&#36716;&#27899;&#40644;&#27819;&#65292;&#26410;&#21270;&#33756;&#39135;&#65292;&#20284;&#20026;&#20013;&#23506;&#39135;&#19981;&#28040;&#20043;&#35937;&#65292;&#26159;&#21069;&#20859;&#34880;&#25206;&#27491;&#65292;&#34394;&#38451;&#28176;&#25947;&#65292;&#33033;&#36716;&#27785;&#32454;&#65292;&#27668;&#34394;&#35265;&#24449;&#12290;&#36716;&#19982;&#34203;&#21531;&#25991;&#20803;&#37196;&#29992;&#25206;&#20013;&#30410;&#27668;&#65292;&#26580;&#32925;&#25947;&#32928;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#35199;&#28510;&#20826;&#19977;&#38065; &#29983;&#20110;&#26415;&#20108;&#38065; &#30410;&#26234;&#20161;&#19977;&#38065; &#28818;&#25153;&#35910;&#19977;&#38065; &#29032;&#26408;&#39321;&#20843;&#20998; &#28825;&#29976;&#33609;&#20116;&#20998; &#26032;&#20250;&#30382;&#19968;&#38065; &#29611;&#29808;&#33457;&#20004;&#26421;&#65288;&#20914;&#65289;&#29983;&#33883;&#26681;&#19968;&#38065; &#29976;&#26462;&#23376;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#36196;&#30707;&#33026;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#33033;&#28176;&#25391;&#65292;&#20415;&#28303;&#20165;&#20004;&#27425;&#12290;&#26368;&#21518;&#28504;&#21531;&#24503;&#23386;&#25311;&#36816;&#33086;&#21644;&#32925;&#23567;&#21058;&#65292;&#22914;&#30333;&#33421;&#12289;&#39321;&#27260;&#30382;&#12289;&#33583;&#33491;&#12289;&#22823;&#33145;&#30382;&#12289;&#28966;&#35895;&#33469;&#12289;&#20315;&#25163;&#33457;&#20043;&#31867;&#65292;&#32963;&#26106;&#20415;&#22362;&#65292;&#26085;&#23601;&#24247;&#22797;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36196;&#30178;&#25110;&#31216;&#34880;&#30178;&#65292;&#21021;&#36215;&#22810;&#23646;&#23454;&#28909;&#65292;&#30208;&#34880;&#31215;&#28382;&#32773;&#65292;&#20197;&#26691;&#20161;&#25215;&#27668;&#28271;&#21435;&#26690;&#65292;&#21152;&#37202;&#28818;&#33449;&#12289;&#36830;&#12289;&#37329;&#37428;&#23376;&#25955;&#20043;&#31867;&#65307;&#34394;&#28909;&#26080;&#28382;&#32773;&#65292;&#23452;&#30333;&#22836;&#32705;&#27748;&#21512;&#22235;&#29289;&#27748;&#65307;&#33509;&#33086;&#28596;&#30178;&#30142;&#19979;&#34880;&#65292;&#23452;&#33485;&#26415;&#22320;&#27014;&#27748;&#12290;&#24799;&#36196;&#30178;&#26085;&#20037;&#65292;&#32925;&#20260;&#19981;&#33021;&#34255;&#34880;&#65292;&#34880;&#33394;&#40092;&#32043;&#25104;&#22359;&#32773;&#65292;&#32925;&#32476;&#20260;&#21063;&#34880;&#19979;&#34892;&#65292;&#20197;&#36877;&#36965;&#25955;&#21435;&#26415;&#65292;&#21152;&#20044;&#26757;&#28845;&#12289;&#30333;&#20677;&#34453;&#12289;&#29611;&#22602;&#29923;&#20043;&#31867;&#65307;&#33509;&#33086;&#34394;&#19981;&#33021;&#25668;&#34880;&#65292;&#34880;&#33394;&#27973;&#28129;&#32780;&#40644;&#32773;&#65292;&#27492;&#29260;&#32963;&#34394;&#24369;&#65292;&#20013;&#27668;&#19979;&#38519;&#20063;&#65292;&#23452;&#34917;&#20013;&#30410;&#27668;&#27748;&#65292;&#21152;&#20044;&#26757;&#28845;&#12289;&#26149;&#30722;&#20161;&#20043;&#31867;&#12290;&#33267;&#20110;&#26102;&#30123;&#36196;&#30178;&#65292;&#20134;&#26377;&#27700;&#27602;&#37057;&#20110;&#32928;&#20013;&#65292;&#31215;&#21270;&#20026;&#34595;&#65292;&#20056;&#20154;&#32963;&#24369;&#32928;&#34394;&#65292;&#25110;&#22823;&#23380;&#30162;&#65292;&#25110;&#20174;&#35895;&#36947;&#28322;&#20986;&#65292;&#30178;&#20986;&#20043;&#34411;&#65292;&#24418;&#32454;&#22914;&#32447;&#65292;&#27492;&#24034;&#27663;&#12298;&#30149;&#28304;&#12299;&#25152;&#35859;&#34595;&#34411;&#30178;&#20063;&#12290;&#34429;&#38750;&#25153;&#34411;&#24418;&#20043;&#36196;&#30178;&#65292;&#28982;&#20134;&#20134;&#30178;&#23646;&#34411;&#20043;&#19968;&#31181;&#12290;&#20197;&#40644;&#36830;&#29312;&#35282;&#25955;&#65292;&#21152;&#36143;&#20210;&#12289;&#38472;&#30707;&#25551;&#30382;&#12289;&#28023;&#21335;&#23376;&#20043;&#31867;&#12290;&#27492;&#26696;&#20197;&#26395;&#20845;&#39640;&#24180;&#65292;&#34880;&#30178;&#30334;&#20313;&#27425;&#65292;&#35777;&#24050;&#34394;&#38451;&#19978;&#21319;&#65292;&#32930;&#25391;&#31070;&#31946;&#65292;&#38505;&#35937;&#21472;&#29983;&#65292;&#24184;&#32780;&#22810;&#26041;&#25937;&#27982;&#65292;&#30830;&#20013;&#30149;&#26426;&#65292;&#30001;&#30178;&#36716;&#27899;&#32780;&#30154;&#65292;&#21487;&#35859;&#20389;&#24184;&#20043;&#33267;&#30691;&#12290;
</comment></case>