<case><case-title>&#28909;&#30149;&#27538;&#32974;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#29790;&#23433;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#33539;&#34074;&#21375;&#20043;&#20356;&#23219;&#38472;&#27663;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#20303;&#33539;&#23478;&#22509;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#30149;&#27538;&#32974;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20210;&#22799;&#28909;&#33258;&#20869;&#21457;&#65292;&#36523;&#19981;&#29978;&#28909;&#12290;&#26187;&#22478;&#23601;&#20135;&#31185;&#38065;&#26576;&#35786;&#35270;&#65292;&#29992;&#22235;&#29289;&#27748;&#21435;&#33422;&#65292;&#21152;&#23376;&#33449;&#12289;&#30333;&#26415;&#12289;&#33487;&#26775;&#12289;&#30722;&#22771;&#12289;&#38463;&#33014;&#12289;&#26460;&#20210;&#12289;&#24029;&#26029;&#31561;&#20986;&#20154;&#20026;&#26041;&#65292;&#19987;&#20197;&#34917;&#34880;&#23433;&#32974;&#12290;&#26092;&#26085;&#21183;&#24050;&#22402;&#21361;&#65292;&#19981;&#20811;&#22352;&#33337;&#65292;&#25913;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#32418;&#40831;&#29157;&#65292;&#26012;&#30446;&#24324;&#33292;&#65292;&#31070;&#35782;&#26127;&#21413;&#65292;&#21475;&#31229;&#21943;&#20154;&#65292;&#25163;&#36275;&#30208;&#65292;&#33145;&#28909;&#22914;&#28889;&#65292;&#33292;&#20280;&#20986;&#21475;&#65292;&#32422;&#26377;&#21322;&#23544;&#65292;&#20415;&#31192;&#28346;&#26080;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#23544;&#20851;&#27946;&#25968;&#65292;&#20004;&#23610;&#22914;&#26080;&#65292;&#33292;&#38738;&#32043;&#32780;&#29157;&#65292;&#36793;&#23574;&#40092;&#32418;&#22914;&#30787;&#12290;&#20104;&#26029;&#20043;&#26352;&#65306;&#27492;&#20239;&#28909;&#30424;&#36382;&#33145;&#20013;&#65292;&#20869;&#33976;&#27538;&#32974;&#65292;&#32974;&#24050;&#26089;&#33104;&#12290;&#27442;&#20445;&#32974;&#32780;&#32974;&#21453;&#19981;&#20445;&#32773;&#65292;&#30001;&#19981;&#30693;&#28165;&#36879;&#20239;&#28909;&#65292;&#24466;&#20197;&#28363;&#34917;&#21161;&#20854;&#28909;&#65292;&#28909;&#36943;&#20037;&#28796;&#65292;&#21017;&#32974;&#33258;&#33104;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23452;&#24613;&#19979;&#20043;&#65292;&#25110;&#21487;&#20864;&#24184;&#12290;&#33509;&#29369;&#27442;&#20445;&#32974;&#65292;&#38750;&#20294;&#32974;&#19981;&#21487;&#20445;&#65292;&#21363;&#23381;&#22919;&#29983;&#21629;&#20134;&#21487;&#31435;&#20542;&#12290;&#20854;&#23478;&#21147;&#24691;&#22549;&#32974;&#26041;&#65292;&#36930;&#20197;&#35843;&#32963;&#25215;&#27668;&#21512;&#29312;&#35282;&#22320;&#40644;&#27748;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#24029;&#20891;&#22235;&#38065; &#20803;&#26126;&#31881;&#19977;&#38065;&#65288;&#21518;&#20154;&#65289; &#29983;&#36196;&#33421;&#19977;&#38065; &#27611;&#35199;&#21442;&#19977;&#38065; &#40657;&#29312;&#35282;&#20116;&#20998;&#65288;&#30952;&#20914;&#65289; &#40092;&#29983;&#22320;&#20843;&#38065; &#31881;&#20025;&#30382;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#20808;&#29992;&#29983;&#28142;&#29275;&#33181;&#19968;&#20004; &#12289;&#30410;&#27597;&#33609;&#19968;&#20004; &#12289;&#28783;&#24515;&#20116;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#30410;&#27597;&#33609;&#20116;&#38065; &#33487;&#20025;&#21442;&#19977;&#38065; &#20025;&#30382;&#19977;&#38065; &#40092;&#29983;&#22320;&#19977;&#38065; &#31461;&#20415;&#19968;&#26479;&#65288;&#20914;&#65289; &#30495;&#35199;&#29632;&#20843;&#20998; &#25292;&#30740;&#39134;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#20928;&#26946;&#32905;&#19977;&#38065; &#40092;&#33541;&#26681;&#20843;&#38065;&#65288;&#21435;&#30382;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19977;&#21058;&#21518;&#30208;&#34892;&#32963;&#21160;&#65292;&#31909;&#39135;&#26085;&#21152;&#12290;&#21518;&#20197;&#29983;&#32905;&#22235;&#20004;&#65292;&#32418;&#26531;&#22235;&#26522;&#65292;&#29006;&#27748;&#20195;&#33590;&#65292;&#35843;&#29702;&#26092;&#20313;&#32780;&#30259;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26141;&#27663;&#12298;&#20135;&#23453;&#12299;&#35859;&#65306;&#8220;&#38754;&#36196;&#33292;&#38738;&#65292;&#21063;&#20854;&#23376;&#24517;&#27515;&#65292;&#38754;&#38738;&#33292;&#36196;&#65292;&#21017;&#20854;&#27597;&#24517;&#20129;&#65292;&#33509;&#38754;&#33292;&#20465;&#35265;&#38738;&#33394;&#65292;&#21475;&#35282;&#20004;&#36793;&#27969;&#24310;&#27819;&#32773;&#65292;&#21063;&#23376;&#27597;&#20108;&#21629;&#20465;&#19981;&#33021;&#20445;&#20063;&#12290;&#8221;&#23601;&#20313;&#25152;&#39511;&#65292;&#20134;&#19981;&#23613;&#28982;&#27492;&#26696;&#28909;&#30149;&#31995;&#23454;&#37034;&#65292;&#35848;&#34917;&#21063;&#21161;&#28909;&#27538;&#32974;&#65292;&#24517;&#28982;&#20043;&#21183;&#12290;&#25152;&#20113;&#24613;&#19979;&#65292;&#25110;&#21487;&#23518;&#24184;&#65292;&#35821;&#20134;&#22283;&#27963;&#12290;&#24448;&#24448;&#25152;&#35265;&#32974;&#19979;&#20043;&#21518;&#65292;&#27597;&#21629;&#38543;&#20043;&#32780;&#38950;&#32773;&#20134;&#29978;&#22810;&#12290;&#24517;&#34401;&#29918;&#19979;&#21518;&#65292;&#28909;&#36864;&#31070;&#28165;&#65292;&#21035;&#26080;&#21464;&#30151;&#65292;&#26041;&#21487;&#35768;&#20837;&#22374;&#36884;&#12290;&#34429;&#28982;&#65292;&#20961;&#19968;&#24212;&#27527;&#36029;&#12289;&#23376;&#27515;&#33145;&#20013;&#32773;&#65292;&#39035;&#24403;&#24613;&#19979;&#65292;&#21247;&#20351;&#19978;&#22868;&#24515;&#38816;&#65292;&#28982;&#24517;&#39511;&#20854;&#33292;&#38738;&#38754;&#36196;&#65292;&#32922;&#36299;&#32960;&#22823;&#65292;&#33145;&#20919;&#22914;&#20912;&#65292;&#21475;&#20013;&#26377;&#31227;&#27668;&#20986;&#32773;&#65292;&#26041;&#21487;&#35758;&#19979;&#12290;&#28982;&#29369;&#24517;&#23457;&#20854;&#20154;&#20043;&#34394;&#23454;&#23506;&#28909;&#65292;&#25110;&#23452;&#23506;&#19979;&#65292;&#25110;&#23452;&#19979;&#65292;&#25110;&#23452;&#23834;&#19979;&#65292;&#25110;&#23452;&#36731;&#19979;&#65292;&#38543;&#20854;&#23452;&#32780;&#26045;&#20043;&#65292;&#26041;&#20813;&#36180;&#35823;&#12290;
</comment></case>