<case><case-title>&#26102;&#30123;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23495;&#23210;&#65292;&#24180;&#36807;&#20845;&#26092;&#65292;&#20303;&#22857;&#22825;&#23567;&#21335;&#20851;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30123;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#23391;&#31179;&#19979;&#26092;&#65292;&#20598;&#26579;&#38669;&#20081;&#12290;&#32463;&#21307;&#25968;&#20154;&#65292;&#35843;&#27835;&#20004;&#26085;&#65292;&#30149;&#21183;&#22402;&#21361;&#65292;&#21307;&#32773;&#36766;&#19981;&#27835;&#12290;&#20854;&#23376;&#23495;&#27741;&#20161;&#26469;&#38498;&#65292;&#24691;&#24448;&#20026;&#35786;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21069;&#26412;&#21520;&#27899;&#20132;&#20316;&#65292;&#33267;&#27492;&#21520;&#27899;&#24050;&#27490;&#65292;&#22852;&#22852;&#19968;&#24687;&#65292;&#26127;&#26127;&#20284;&#30561;&#65292;&#32930;&#20307;&#29978;&#20937;&#65292;&#20845;&#33033;&#20840;&#26080;&#12290;&#35810;&#20043;&#29369;&#30053;&#33021;&#35328;&#35821;&#65292;&#24799;&#35273;&#24515;&#20013;&#21457;&#28909;&#38590;&#21463;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#27492;&#35777;&#34429;&#36523;&#20937;&#33033;&#38381;&#65292;&#32780;&#24515;&#20013;&#33258;&#35273;&#21457;&#28909;&#65292;&#20173;&#24403;&#20197;&#28909;&#35770;&#12290;&#20854;&#25152;&#20197;&#36523;&#20937;&#33033;&#38381;&#32773;&#65292;&#22240;&#38669;&#20081;&#20043;&#27602;&#33740;&#31388;&#20154;&#24515;&#33039;&#65292;&#33268;&#24515;&#33039;&#34892;&#34880;&#20043;&#26426;&#20851;&#23558;&#20572;&#65292;&#34880;&#33033;&#19981;&#36798;&#20110;&#21608;&#36523;&#65292;&#25152;&#20197;&#20869;&#34429;&#34164;&#28909;&#65292;&#32780;&#20173;&#36523;&#20937;&#33033;&#38381;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#33647;&#28040;&#20854;&#33740;&#27602;&#65292;&#28165;&#20854;&#20869;&#28909;&#65292;&#24182;&#20197;&#21161;&#24515;&#25151;&#20043;&#36339;&#21160;&#12290;&#30151;&#34429;&#21361;&#38505;&#65292;&#20173;&#21487;&#25405;&#22238;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38236;&#38754;&#26417;&#30722;&#38065;&#21322; &#31881;&#29976;&#33609;&#32454;&#26411;&#19968;&#38065; &#20912;&#29255;&#19977;&#20998; &#34180;&#33655;&#20912;&#20108;&#20998; &#20849;&#30740;&#32454;&#65292;&#20998;&#20316;&#19977;&#27425;&#26381;&#12290;&#30149;&#24613;&#32773;&#65292;&#22235;&#21313;&#20998; &#38047;&#26381;&#19968;&#27425;&#65292;&#30149;&#32531;&#32773;&#65292;&#19968;&#28857;&#38047;&#26381;&#19968;&#27425;&#65292;&#24320;&#27700;&#36865;&#19979;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#23558;&#26411;&#33647;&#26381;&#20108;&#27425;&#65292;&#24515;&#28909;&#19982;&#38590;&#21463;&#30342;&#24840;&#24378;&#21322;&#65292;&#32780;&#33033;&#29369;&#19981;&#20986;&#65292;&#36523;&#20173;&#21457;&#20937;&#65292;&#30693;&#20854;&#24180;&#36807;&#33457;&#30002;&#65292;&#21520;&#27899;&#22810;&#27425;&#65292;&#26410;&#36827;&#39278;&#39135;&#65292;&#20854;&#27668;&#34880;&#34928;&#24811;&#24050;&#26497;&#65292;&#25152;&#20197;&#19981;&#33021;&#40723;&#33033;&#22806;&#20986;&#20197;&#28201;&#26262;&#20110;&#21608;&#36523;&#20063;&#12290;&#36930;&#21448;&#20026;&#30095;&#26041;&#65292;&#29992;&#37326;&#21488;&#21442;&#19968;&#20004;&#20197;&#22238;&#38451;&#65292;&#29983;&#24576;&#23665;&#33647;&#19968;&#20004;&#20197;&#28363;&#38452;&#65292;&#20928;&#33848;&#32905;&#20843;&#38065;&#20197;&#25947;&#32925;&#27668;&#20043;&#33073;&#65288;&#27492;&#35777;&#21520;&#27899;&#20043;&#22987;&#65292;&#32925;&#26408;&#21161;&#37034;&#20398;&#22303;&#65292;&#33267;&#21520;&#27899;&#20043;&#26497;&#32780;&#32925;&#27668;&#36716;&#20808;&#33073;&#65289;&#65292;&#28825;&#29976;&#33609;&#19977;&#38065;&#20197;&#21644;&#20013;&#27668;&#20043;&#28435;&#65292;&#22240;&#20854;&#24515;&#29369;&#21457;&#28909;&#65292;&#21448;&#21152;&#29572;&#21442;&#22235;&#38065;&#20197;&#20937;&#28070;&#20043;&#12290;&#29006;&#27748;&#19968;&#22823;&#38047;&#65292;&#20998;&#20004;&#27425;&#28201;&#26381;&#19979;&#65292;&#33033;&#20986;&#65292;&#21608;&#36523;&#20134;&#28909;&#12290;&#24799;&#33258;&#35273;&#24515;&#20013;&#20313;&#28779;&#26410;&#28165;&#65292;&#30693;&#20854;&#38452;&#20998;&#29369;&#20111;&#65292;&#32780;&#19981;&#33021;&#28508;&#38451;&#20063;&#12290;&#21448;&#29992;&#29572;&#21442;&#12289;&#27801;&#21442;&#12289;&#29983;&#23665;&#33647;&#21508;&#20845;&#38065;&#65292;&#20478;&#29006;&#27748;&#26381;&#19979;&#65292;&#30149;&#36930;&#30154;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#35777;&#21021;&#33060;&#20043;&#33647;&#26411;&#65292;&#36733;&#22312;&#25305;&#33879;&#12298;&#34935;&#20013;&#21442;&#35199;&#24405;&#12299;&#65292;&#21517;&#24613;&#25937;&#22238;&#29983;&#20025;&#12290;&#22240;&#24049;&#26410;&#23391;&#31179;&#38669;&#20081;&#30427;&#34892;&#26102;&#65292;&#24858;&#22312;&#22857;&#22825;&#25311;&#24471;&#27492;&#26041;&#65292;&#30331;&#25253;&#24191;&#21578;&#65292;&#20961;&#29992;&#27492;&#26041;&#32773;&#30342;&#24840;&#12290;&#21451;&#20154;&#34945;&#26519;&#26222;&#20026;&#25925;&#22478;&#21439;&#23609;&#65292;&#29992;&#27492;&#26041;&#26045;&#33647;&#20108;&#30334;&#20845;&#21313;&#21058;&#65292;&#21363;&#20840;&#27963;&#20108;&#30334;&#20845;&#21313;&#20154;&#12290;&#27425;&#24180;&#21335;&#21322;&#21448;&#26377;&#38669;&#20081;&#35777;&#65292;&#22797;&#20026;&#23492;&#21435;&#21355;&#29983;&#38450;&#30123;&#23453;&#20025;&#26041;&#12290;&#65288;&#27492;&#26041;&#20134;&#19982;&#21069;&#26041;&#21516;&#26102;&#25311;&#32773;&#65292;&#26041;&#29992;&#31881;&#29976;&#33609;&#32454;&#26411;&#21313;&#20004;&#12289;&#32454;&#36763;&#32454;&#26411;&#20004;&#21322;&#12289;&#30333;&#33463;&#32454;&#26411;&#19968;&#20004;&#12289;&#20912;&#29255;&#32454;&#26411;&#20108;&#38065;&#12289;&#34180;&#33655;&#20912;&#32454;&#26411;&#19977;&#38065;&#12289;&#38236;&#38754;&#26417;&#30722;&#19977;&#20004;&#12290;&#23558;&#21069;&#20116;&#21619;&#20849;&#21644;&#65292;&#27867;&#27700;&#20026;&#20024;&#65292;&#26704;&#23376;&#22823;&#65292;&#38452;&#24178;&#36879;&#65292;&#29992;&#26417;&#30722;&#20026;&#34915;&#65292;&#21247;&#20196;&#20313;&#21097;&#65292;&#27599;&#33060;&#30334;&#20024;&#65292;&#30149;&#37325;&#32773;&#21487;&#26381;&#19968;&#30334;&#19977;&#22235;&#21313;&#20024;&#12290;&#65289;&#34945;&#21531;&#25353;&#26041;&#26045;&#33647;&#20845;&#22823;&#26009;&#65292;&#33258;&#25937;&#24840;&#21315;&#20154;&#12290;&#22823;&#25269;&#21069;&#26041;&#27835;&#38669;&#20081;&#38451;&#35777;&#26368;&#23452;&#65292;&#21518;&#26041;&#21017;&#26080;&#35770;&#38452;&#35777;&#38451;&#35777;&#65292;&#29992;&#20043;&#30342;&#25928;&#12290;&#12298;&#19977;&#19977;&#21307;&#20070;&#12299;&#31532;&#20843;&#31181;&#26102;&#34892;&#20239;&#38452;&#21005;&#35328;&#65292;&#36733;&#27492;&#20108;&#26041;&#24182;&#33021;&#27835;&#24840;&#20239;&#38452;&#33509;&#24178;&#35777;&#65292;&#35859;&#38669;&#20081;&#20026;&#33267;&#38505;&#20043;&#35777;&#65292;&#32780;&#21315;&#21476;&#27835;&#38669;&#20081;&#26080;&#24517;&#25928;&#20043;&#26041;&#65292;&#24184;&#25305;&#25311;&#20108;&#26041;&#29992;&#20043;&#30342;&#25928;&#20113;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#24352;&#27663;&#23551;&#29995;&#25308;&#65306;&#38669;&#20081;&#20043;&#35777;&#65292;&#25110;&#22240;&#39278;&#39135;&#36807;&#37327;&#65292;&#25110;&#22240;&#23506;&#20937;&#20260;&#20854;&#33086;&#32963;&#65292;&#23558;&#26377;&#21520;&#27899;&#20043;&#65292;&#30123;&#27602;&#21363;&#20056;&#34394;&#20869;&#34989;&#65292;&#36930;&#25381;&#38669;&#25769;&#20081;&#32780;&#21520;&#27899;&#20132;&#20316;&#30691;&#12290;&#21520;&#27899;&#19981;&#24050;&#65292;&#20854;&#27602;&#21487;&#30001;&#22330;&#32963;&#32780;&#20837;&#24515;&#65288;&#34180;&#22823;&#32476;&#34394;&#37324;&#12289;&#23567;&#22330;&#20083;&#24247;&#31649;&#65292;&#30342;&#19982;&#24515;&#30456;&#36890;&#65292;&#20854;&#30151;&#38388;&#26377;&#33258;&#24515;&#32990;&#30452;&#20256;&#24515;&#32773;&#65292;&#22810;&#19981;&#21450;&#27835;&#65289;&#65292;&#26356;&#30001;&#24515;&#32780;&#19978;&#31388;&#20110;&#33041;&#65288;&#24515;&#26377;&#22235;&#25903;&#34880;&#33033;&#31649;&#36890;&#33041;&#65289;&#65292;&#33268;&#33041;&#39635;&#31070;&#32463;&#19982;&#24515;&#20465;&#30149;&#65292;&#24038;&#24515;&#25151;&#36755;&#34880;&#20043;&#21147;&#19982;&#21491;&#24515;&#25151;&#25910;&#34880;&#20043;&#21147;&#20026;&#20043;&#38943;&#20943;&#65292;&#26159;&#20197;&#21608;&#36523;&#34880;&#33033;&#28176;&#20276;&#32780;&#36890;&#20307;&#30342;&#20937;&#20063;&#12290;&#25925;&#27835;&#27492;&#35777;&#32773;&#65292;&#24403;&#20197;&#35299;&#27602;&#20043;&#33647;&#20026;&#20027;&#65292;&#20197;&#21161;&#24515;&#27963;&#34880;&#20043;&#33647;&#20026;&#20304;&#65292;&#20197;&#35843;&#38452;&#38451;&#22880;&#20013;&#22303;&#20043;&#33647;&#20026;&#20351;&#65292;&#29232;&#25311;&#24800;&#25937;&#22238;&#29983;&#20025;&#19968;&#26041;&#8222;&#33509;&#38669;&#20081;&#21520;&#27899;&#24050;&#26497;&#65292;&#31934;&#31070;&#26127;&#26127;&#65292;&#27668;&#24687;&#22852;&#22852;&#65292;&#34394;&#26497;&#23558;&#33073;&#65292;&#21361;&#22312;&#30446;&#21069;&#65292;&#30149;&#21183;&#33267;&#27492;&#65292;&#20854;&#20174;&#21069;&#20043;&#22240;&#20937;&#22240;&#28909;&#65292;&#30342;&#19981;&#21462;&#28145;&#31350;&#65292;&#24799;&#24613;&#23452;&#37325;&#29992;&#24800;&#25937;&#30000;&#38451;&#27748;&#65292;&#22266;&#20854;&#38452;&#38451;&#20043;&#23558;&#31163;&#65292;&#26159;&#27492;&#28514;&#34429;&#20026;&#30000;&#38451;&#20043;&#21009;&#65292;&#23454;&#21063;&#20132;&#24515;&#36066;&#21644;&#26126;&#38451;&#20043;&#21058;&#20063;&#12290;&#26381;&#27492;&#28271;&#21518;&#65292;&#33509;&#36523;&#26519;&#20986;&#65292;&#35273;&#21457;&#28909;&#26377;&#29033;&#36481;&#20043;&#24847;&#32773;&#65292;&#23452;&#24800;&#28363;&#20854;&#38452;&#20998;&#65292;&#33509;&#29572;&#21442;&#12289;&#29983;&#33421;&#33647;&#20043;&#31867;&#65292;&#21152;&#29976;&#38761;&#20197;&#21644;&#20043;&#65292;&#29071;&#19968;&#22823;&#33606;&#65292;&#20998;&#25945;&#27425;&#28331;&#39278;&#19979;&#12290;&#20854;&#35328;&#22914;&#27492;&#12290;&#21457;&#26126;&#38669;&#20081;&#20043;&#30149;&#29702;&#21450;&#20854;&#22788;&#26041;&#65292;&#21487;&#35859;&#29420;&#20986;&#24515;&#35009;&#65292;&#21035;&#24320;&#29983;&#38754;&#32773;&#30691;&#12290;&#20284;&#27492;&#20339;&#26696;&#65292;&#30340;&#26159;&#20256;&#20316;&#65292;&#23452;&#20854;&#12298;&#34935;&#20013;&#40613;&#35199;&#24405;&#12299;&#23665;&#35199;&#23398;&#26657;&#23450;&#20026;&#25945;&#25480;&#23398;&#29983;&#20043;&#35762;&#26412;&#20063;&#12290;
</comment></case>