<case><case-title>&#39118;&#28287;&#33050;&#27668;&#22841;&#32958;&#34394;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20271;&#40511;&#65288;&#20303;&#27733;&#22836;&#20161;&#23433;&#37324;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#35895;&#29983;&#65292;&#24180;&#19977;&#21313;&#20108;&#23681;&#65292;&#26032;&#38395;&#30028;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28287;&#33050;&#27668;&#22841;&#32958;&#34394;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26085;&#21017;&#25919;&#21153;&#21171;&#24418;&#65292;&#20860;&#22868;&#36208;&#21508;&#26426;&#20851;&#20197;&#35775;&#26597;&#26032;&#38395;&#65292;&#22812;&#21017;&#25776;&#31295;&#21171;&#24515;&#65292;&#21152;&#20043;&#33457;&#37202;&#24212;&#37228;&#65292;&#36740;&#22812;&#28145;&#22987;&#24402;&#65292;&#22914;&#26023;&#20240;&#26543;&#26641;&#12290;&#30001;&#26159;&#24605;&#20260;&#33086;&#65292;&#33394;&#20260;&#32958;&#65292;&#33086;&#32958;&#27668;&#34394;&#65292;&#39118;&#28287;&#22240;&#32780;&#20056;&#34394;&#20154;&#32463;&#32476;&#65292;&#19979;&#34989;&#20004;&#36275;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20004;&#36275;&#32959;&#30171;&#65292;&#34892;&#23653;&#19981;&#33021;&#65292;&#26085;&#22812;&#21627;&#21535;&#30171;&#33510;&#65292;&#39135;&#20154;&#21363;&#21589;&#65292;&#21351;&#30149;&#26376;&#20313;&#65292;&#32844;&#21153;&#20652;&#36843;&#65292;&#26356;&#35273;&#24515;&#38391;&#27668;&#20419;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#23610;&#28369;&#32780;&#32454;&#25968;&#65292;&#21491;&#23610;&#28014;&#32780;&#28073;&#24369;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#28014;&#20026;&#39118;&#65292;&#28369;&#20026;&#28287;&#65292;&#39118;&#28287;&#20013;&#20110;&#19979;&#32930;&#65292;&#33033;&#32454;&#25968;&#28073;&#24369;&#65292;&#32958;&#27668;&#26356;&#20111;&#20110;&#20869;&#65292;&#22806;&#24418;&#25152;&#20197;&#21457;&#20026;&#33050;&#27668;&#30151;&#20063;&#12290;&#20917;&#20107;&#32610;&#24102;&#30130;&#20154;&#25151;&#65292;&#20869;&#22806;&#20132;&#22256;&#65292;&#24515;&#32958;&#20004;&#21171;&#65292;&#31469;&#27901;&#32780;&#28180;&#65292;&#38590;&#20379;&#38656;&#32034;&#65292;&#31934;&#39225;&#28040;&#38084;&#65292;&#34880;&#19981;&#33635;&#31563;&#65292;&#36275;&#28937;&#26377;&#19981;&#30176;&#30171;&#32773;&#21705;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#20197;&#21152;&#20943;&#19977;&#30201;&#27748;&#21435;&#39118;&#28287;&#32780;&#27490;&#30171;&#65292;&#32487;&#29992;&#21152;&#20943;&#20845;&#21619;&#20197;&#34917;&#32958;&#65292;&#22806;&#27835;&#20197;&#37326;&#33883;&#35028;&#65292;&#26356;&#29992;&#40863;&#26705;&#33014;&#20197;&#33635;&#34880;&#32780;&#28120;&#27760;&#33457;&#37202;&#20313;&#31215;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#19977;&#38065; &#36196;&#33583;&#33491;&#22235;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#21046;&#39318;&#20044;&#20845;&#38065; &#40092;&#30707;&#26011;&#20845;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#24029;&#26460;&#20210;&#20108;&#38065; &#24029;&#29275;&#33181;&#19977;&#38065; &#32493;&#26029;&#19977;&#38065; &#24038;&#31206;&#33405;&#20108;&#38065; &#24029;&#26690;&#26525;&#20108;&#38065; &#29420;&#27963;&#20108;&#38065; &#33457;&#27103;&#26757;&#19977;&#38065;
</prescription><prescription>&#27425;&#26041;&#65306;&#23665;&#33848;&#32905;&#19977;&#38065; &#32905;&#33473;&#33993;&#19977;&#38065; &#24052;&#25119;&#22825;&#19977;&#38065; &#20025;&#30382;&#20108;&#38065; &#27901;&#27899;&#20108;&#38065; &#20113;&#33583;&#33491;&#22235;&#38065; &#22823;&#29983;&#22320;&#22235;&#38065; &#28142;&#23665;&#33647;&#22235;&#38065; &#32652;&#27963;&#19977;&#38065; &#40092;&#30707;&#26011;&#20845;&#38065; &#21046;&#39318;&#20044;&#22235;&#38065; &#24029;&#29275;&#33181;&#19977;&#38065; &#21315;&#24180;&#20581;&#19977;&#38065; &#36208;&#39532;&#32974;&#19977;&#38065;
</prescription><prescription>&#19977;&#26041;&#65306;&#23273;&#26705;&#26525;&#19968;&#26020;&#29983;&#20044;&#40863;&#20108;&#21482;&#65288;&#37325;&#32422;&#19968;&#26020;&#65289;&#23459;&#26408;&#29916;&#22235;&#20004; &#24029;&#29275;&#33181;&#19968;&#20004;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21518;&#36192;&#20313;&#21310;&#65292;&#20854;&#36299;&#20113;&#65306;&#19993;&#25100;&#31179;&#65292;&#20313;&#24739;&#33050;&#27668;&#65292;&#36332;&#27493;&#19981;&#34892;&#65292;&#32780;&#36523;&#20860;&#25919;&#30028;&#25253;&#30028;&#65292;&#19981;&#33021;&#20037;&#30149;&#19981;&#20986;&#12290;&#24613;&#24310;&#35199;&#21307;&#27835;&#65292;&#19981;&#25928;&#65292;&#22797;&#24310;&#20013;&#21307;&#27835;&#65292;&#21448;&#19981;&#25928;&#65292;&#24202;&#31531;&#21627;&#21535;&#26376;&#20313;&#65292;&#33510;&#38590;&#35328;&#29366;&#12290;&#20808;&#29983;&#21040;&#35786;&#65292;&#26045;&#20197;&#20869;&#22806;&#20860;&#27835;&#26415;&#65292;&#26159;&#22805;&#33719;&#23433;&#26517;&#21351;&#65292;&#36234;&#20004;&#26092;&#32780;&#30154;&#24840;&#20113;&#20113;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#25506;&#28304;&#21465;&#30151;&#65292;&#26126;&#36776;&#20197;&#26224;&#65292;&#22788;&#26041;&#36873;&#33647;&#65292;&#31934;&#20999;&#21448;&#26032;&#65292;&#30495;&#27835;&#20869;&#20260;&#36132;&#34394;&#22806;&#24863;&#33050;&#27668;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>