<case><case-title>&#29157;&#32467;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#25975;&#38472;&#65292;&#24180;&#22235;&#21313;&#20313;&#65292;&#22857;&#22825;&#28165;&#19976;&#23616;&#31185;&#21592;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#32467;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#20064;&#24815;&#24615;&#20415;&#38381;&#65292;&#20170;&#22240;&#22825;&#27668;&#28201;&#29157;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39278;&#39135;&#34892;&#33267;&#19979;&#33048;&#65292;&#22797;&#36716;&#32780;&#21520;&#20986;&#65292;&#26080;&#35770;&#36287;&#20309;&#33647;&#20134;&#22914;&#27492;&#65292;&#19988;&#20854;&#22788;&#26102;&#26102;&#20999;&#30140;&#65292;&#19978;&#19979;&#19981;&#36890;&#32773;&#24050;&#26092;&#26085;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28073;&#27785;&#23454;&#12290;&#28073;&#20027;&#34880;&#37057;&#32780;&#32467;&#65292;&#27785;&#23454;&#20027;&#32963;&#32928;&#29157;&#32467;&#65292;&#19988;&#33292;&#33492;&#40644;&#21402;&#32780;&#24178;&#65292;&#23588;&#20026;&#38451;&#26126;&#24220;&#23454;&#20043;&#29616;&#29366;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#30813;&#33748;&#36890;&#32467;&#27748;&#20197;&#28070;&#38477;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29992;&#26420;&#30813;&#20845;&#20004; &#65292;&#19982;&#40092;&#33713;&#33748;&#29255;&#21516;&#29038;&#65292;&#33267;&#33713;&#33748;&#28866;&#29087;&#25438;&#20986;&#65292;&#21448;&#28155;&#29983;&#29255;&#20877;&#29038;&#65292;&#25442;&#33267;&#20845;&#19971;&#27425;&#12290;&#35201;&#29992;&#33713;&#33748;&#19971;&#20843;&#26020;&#65292;&#23558;&#26420;&#30813;&#21688;&#21619;&#65292;&#20511;&#33713;&#33748;&#25552;&#20043;&#23558;&#23613;&#12290;&#20313;&#27987;&#27713;&#22235;&#33590;&#26479;&#65292;&#27599;&#27425;&#28201;&#39278;&#19968;&#26479; &#65292;&#20004;&#28857;&#38047;&#19968;&#27425;&#65292;&#20197;&#20415;&#36890;&#20026;&#24230;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#39278;&#33267;&#19977;&#27425;&#65292;&#20854;&#32467;&#24050;&#24320;&#65292;&#22823;&#20415;&#36890;&#30021;&#32780;&#30154;&#12290;&#20854;&#22899;&#20844;&#23376;&#36866;&#24739;&#30178;&#30142;&#65292;&#20478;&#39278;&#20854;&#20313;&#65292;&#30178;&#30142;&#20134;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#36719;&#22362;&#36890;&#32467;&#65292;&#26420;&#30813;&#20043;&#25152;&#38271;&#20063;&#65292;&#28982;&#20854;&#21619;&#21688;&#24615;&#23506;&#65292;&#33509;&#36935;&#29157;&#32467;&#29978;&#23454;&#32773;&#65292;&#23569;&#29992;&#20043;&#21017;&#26080;&#25928;&#65292;&#22810;&#29992;&#20043;&#21017;&#21688;&#23506;&#22826;&#36807;&#65292;&#25439;&#32954;&#20260;&#32958;&#65292;&#20854;&#20154;&#32032;&#26377;&#21171;&#30142;&#65292;&#25110;&#19979;&#20803;&#34394;&#23506;&#32773;&#65292;&#23588;&#38750;&#25152;&#23452;&#65292;&#24799;&#19982;&#33713;&#33748;&#21516;&#29006;&#25968;&#27425;&#65292;&#21017;&#26420;&#30813;&#20043;&#21688;&#21619;&#23613;&#34987;&#33713;&#33748;&#25552;&#20986;&#65292;&#33713;&#33748;&#20043;&#27713;&#27974;&#23613;&#19982;&#26420;&#30813;&#34701;&#21270;&#12290;&#22827;&#33713;&#33748;&#21619;&#29976;&#65292;&#24615;&#24494;&#28201;&#65292;&#29032;&#29087;&#39135;&#20043;&#65292;&#21892;&#27835;&#21171;&#22013;&#30701;&#27668;&#65292;&#20854;&#24615;&#33021;&#34917;&#30410;&#21487;&#30693;&#12290;&#21462;&#20854;&#27713;&#19982;&#26420;&#30813;&#21516;&#29992;&#65292;&#20854;&#29976;&#28201;&#20063;&#21487;&#21270;&#26420;&#30813;&#20043;&#21688;&#23506;&#65292;&#20854;&#34917;&#30410;&#20063;&#21487;&#32531;&#26420;&#30813;&#20043;&#25915;&#30772;&#65292;&#33509;&#33033;&#34394;&#19981;&#20219;&#36890;&#19979;&#65292;&#21487;&#21152;&#37326;&#21488;&#21442;&#20043;&#22823;&#21147;&#32773;&#20197;&#20026;&#20043;&#25206;&#25345;&#20445;&#25252;&#65292;&#28982;&#21518;&#24072;&#26377;&#33410;&#21046;&#65292;&#34429;&#29467;&#26751;&#20134;&#21487;&#29992;&#20063;&#12290;&#25353;&#29992;&#26420;&#30813;&#28860;&#29572;&#26126;&#31881;&#27861;&#65292;&#21407;&#29992;&#33713;&#33748;&#65292;&#28982;&#27492;&#27861;&#20170;&#20154;&#19981;&#35762;&#20037;&#30691;&#12290;&#33267;&#33647;&#22346;&#25152;&#39733;&#32773;&#65292;&#20035;&#39118;&#21270;&#30813;&#65292;&#38750;&#29572;&#26126;&#31881;&#20063;&#12290;&#20170;&#24182;&#36733;&#20854;&#27861;&#65292;&#20197;&#22791;&#21442;&#32771;&#12290;&#23454;&#24515;&#25937;&#20154;&#32773;&#65292;&#20134;&#21487;&#29031;&#27861;&#28860;&#20043;&#65292;&#20197;&#22791;&#26045;&#29992;&#12290;&#20854;&#27861;&#20110;&#20908;&#33267;&#21518;&#65292;&#29992;&#27905;&#20928;&#26420;&#30813;&#21313;&#26020;&#65292;&#30333;&#33713;&#33748;&#20116;&#26020;&#20999;&#29255;&#65292;&#21516;&#20154;&#38149;&#20013;&#65292;&#29992;&#27700;&#19968;&#26007;&#20116;&#21319;&#65292;&#29038;&#33267;&#33713;&#33748;&#28866;&#29087;&#65292;&#23558;&#33713;&#33748;&#25438;&#20986;&#12290;&#29992;&#31481;&#31579;&#19968;&#20010;&#65292;&#38138;&#32501;&#32440;&#20004;&#23618;&#65292;&#26550;&#25176;&#20110;&#26032;&#32568;&#20043;&#19978;&#65292;&#23558;&#30813;&#27700;&#28388;&#36807;&#12290;&#22312;&#24237;&#38706;&#19977;&#26085;&#65292;&#20854;&#30813;&#20957;&#20110;&#32568;&#36793;&#65292;&#23558;&#20313;&#27700;&#20542;&#20986;&#26194;&#24178;&#65292;&#23558;&#30813;&#21462;&#20986;&#12290;&#29992;&#27801;&#38149;&#29100;&#20110;&#28809;&#19978;&#65292;&#34701;&#21270;&#21518;&#65292;&#25605;&#20197;&#38108;&#38130;&#65292;&#29100;&#33267;&#23558;&#20957;&#65292;&#29992;&#38130;&#38130;&#20986;&#65292;&#20877;&#35013;&#20197;&#29943;&#32592;&#65292;&#26410;&#28385;&#32773;&#23544;&#35768;&#65292;&#30422;&#20197;&#29926;&#29255;&#12290;&#29992;&#38025;&#19977;&#20010;&#65292;&#38025;&#22320;&#20316;&#40718;&#36275;&#24418;&#65292;&#38025;&#22836;&#39641;&#20108;&#23544;&#65292;&#32592;&#32622;&#20854;&#19978;&#12290;&#29992;&#30742;&#22312;&#32592;&#21608;&#36973;&#30732;&#20316;&#28809;&#24418;&#65292;&#22810;&#30041;&#39118;&#35260;&#65292;&#28809;&#30742;&#31163;&#32592;&#19977;&#23544;&#12290;&#23558;&#26408;&#28845;&#28779;&#32622;&#20110;&#28809;&#20013;&#65292;&#32592;&#22235;&#22260;&#19978;&#19979;&#37117;&#34987;&#28845;&#28779;&#22725;&#28953;&#65292;&#20197;&#28997;&#33267;&#30813;&#32418;&#20026;&#24230;&#12290;&#27425;&#26085;&#21462;&#20986;&#65292;&#20877;&#29992;&#32501;&#32440;&#38138;&#20110;&#38745;&#23460;&#22320;&#19978;&#65292;&#23558;&#30813;&#30910;&#32454;&#12290;&#29992;&#32482;&#32599;&#31579;&#20110;&#32440;&#19978;&#21402;&#19968;&#20998;&#65292;&#23558;&#25143;&#29270;&#30342;&#36974;&#34109;&#65292;&#21247;&#36879;&#39118;&#65292;&#19977;&#26085;&#21518;&#21462;&#20986;&#12290;&#20854;&#30813;&#27905;&#30333;&#22914;&#31881;&#65292;&#36731;&#34394;&#25104;&#29255;&#65292;&#20854;&#24615;&#26368;&#33021;&#38477;&#28779;&#21270;&#30192;&#65292;&#28165;&#21033;&#33039;&#33105;&#65292;&#24618;&#30151;&#33032;&#20043;&#21487;&#34866;&#65292;&#29378;&#36481;&#29992;&#20043;&#21363;&#24840;&#65292;&#25628;&#38500;&#30334;&#30149;&#65292;&#23433;&#25947;&#24515;&#31070;&#12290;&#22823;&#20154;&#26381;&#20108;&#19977;&#38065;&#65292;&#23567;&#20799;&#33060;&#20116;&#20998;&#33267;&#19968;&#38065;&#65292;&#29992;&#30333;&#27748;&#25110;&#33905;&#27748;&#34701;&#21270;&#65292;&#31354;&#24515;&#26381;&#20043;&#12290;&#26381;&#33647;&#20043;&#26085;&#65292;&#19981;&#23452;&#39135;&#20182;&#29289;&#65292;&#24799;&#39278;&#31232;&#31909;&#65292;&#26381;&#20108;&#19977;&#27425;&#21518;&#65292;&#33258;&#28982;&#31934;&#31070;&#29245;&#20581;&#65292;&#33039;&#36159;&#35843;&#21644;&#65292;&#27941;&#28082;&#39039;&#29983;&#65292;&#30334;&#30149;&#22914;&#22833;&#30691;&#12290;&#24799;&#20037;&#30149;&#27844;&#27899;&#32773;&#65292;&#26381;&#20043;&#19981;&#23452;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#27492;&#22823;&#22330;&#29157;&#35777;&#20063;&#65292;&#20808;&#30001;&#20882;&#31215;&#28909;&#29983;&#29157;&#65292;&#32487;&#21017;&#22823;&#22330;&#27941;&#28082;&#26543;&#25630;&#65292;&#32928;&#20013;&#23487;&#22434;&#31192;&#32467;&#65292;&#22823;&#24220;&#26092;&#20313;&#19981;&#36890;&#65292;&#36866;&#38451;&#26126;&#29028;&#27668;&#21152;&#20020;&#65292;&#20116;&#28082;&#20869;&#29140;&#65292;&#32954;&#27941;&#26080;&#20197;&#28363;&#28070;&#65292;&#19981;&#33021;&#28070;&#36798;&#22330;&#24220;&#65292;&#20256;&#23548;&#20043;&#23448;&#22833;&#20854;&#24120;&#24230;&#65292;&#36930;&#33268;&#31378;&#28382;&#19981;&#23452;&#65292;&#27668;&#19981;&#19979;&#36890;&#12290;&#26041;&#29992;&#30813;&#33748;&#36890;&#32467;&#27748;&#65292;&#28070;&#29157;&#36890;&#20415;&#65292;&#20478;&#24471;&#28909;&#32467;&#19979;&#34892;&#65292;&#27941;&#28082;&#28176;&#22797;&#65292;&#20415;&#33258;&#36890;&#30021;&#65292;&#20026;&#22823;&#22330;&#23244;&#32467;&#35777;&#65292;&#21035;&#21019;&#19968;&#20415;&#36145;&#33391;&#26041;&#12290;&#24799;&#29992;&#37327;&#22826;&#37325;&#65292;&#24517;&#21271;&#26041;&#39118;&#27668;&#26126;&#38094;&#32773;&#22987;&#20026;&#21512;&#24230;&#65292;&#33509;&#21335;&#26041;&#39118;&#27668;&#26580;&#24369;&#32773;&#65292;&#20943;&#21313;&#20043;&#20061;&#26041;&#21487;&#26381;&#29992;&#12290;&#26696;&#21518;&#35828;&#26126;&#37964;&#26377;&#29702;&#30001;&#65292;&#21046;&#26420;&#30813;&#27861;&#65292;&#32477;&#22937;&#12290;
</comment></case>