<case><case-title>&#28866;&#21897;&#30123;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#37525;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#24179;&#21375;&#21746;&#21987;&#65292;&#24180;&#20843;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28866;&#21897;&#30123;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20307;&#36136;&#32032;&#30246;&#65292;&#20170;&#24180;&#19977;&#26376;&#20986;&#30183;&#65292;&#30183;&#21518;&#21448;&#29983;&#27873;&#30126;&#65292;&#33267;&#20845;&#26376;&#21021;&#26092;&#65292;&#21448;&#30149;&#21897;&#30183;&#65292;&#21457;&#28909;&#21693;&#30152;&#12290;&#21021;&#30001;&#35199;&#21307;&#33931;&#26576;&#27835;&#20043;&#65292;&#29992;&#20919;&#27700;&#28024;&#27611;&#24062;&#32616;&#39048;&#39033;&#65292;&#21448;&#29992;&#27700;&#28020;&#27861;&#65292;&#21450;&#26381;&#23433;&#30693;&#24517;&#26519;&#65292;&#19982;&#30416;&#21093;&#27700;&#28465;&#171;&#31561;&#27861;&#65292;&#22343;&#26080;&#25928;&#12290;&#30149;&#21183;&#30410;&#21095;&#65292;&#20854;&#23731;&#23478;&#31461;&#22995;&#33616;&#20104;&#27835;&#65292;&#26102;&#20845;&#26376;&#21313;&#20116;&#26085;&#20063;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#65292;&#21693;&#22136;&#20004;&#26049;&#19978;&#19979;&#65292;&#30342;&#28291;&#28866;&#33104;&#31229;&#65292;&#21475;&#28212;&#28338;&#40644;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24687;&#36719;&#25968;&#65292;&#33292;&#32418;&#26080;&#33492;&#12290;&#30422;&#38452;&#28082;&#22823;&#20111;&#65292;&#28909;&#37034;&#29140;&#28796;&#20110;&#19978;&#28966;&#20063;&#12290;&#28909;&#19981;&#38590;&#35299;&#65292;&#24799;&#22136;&#21897;&#20840;&#37096;&#33104;&#28866;&#65292;&#32780;&#38452;&#28082;&#20111;&#32791;&#65292;&#26029;&#38750;&#23454;&#35777;&#21487;&#27604;&#12290;&#21361;&#38505;&#24050;&#26497;&#65292;&#24184;&#31070;&#19981;&#26127;&#65292;&#21628;&#21560;&#19981;&#20419;&#65292;&#19981;&#29033;&#33226;&#65292;&#23578;&#21487;&#30266;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#33060;&#20197;&#21152;&#21619;&#22686;&#28082;&#27748;&#20026;&#20027;&#65292;&#22806;&#20197;&#21561;&#21897;&#20663;&#31867;&#25955;&#38971;&#38971;&#21561;&#20043;&#12290;&#20808;&#29992;&#28129;&#30416;&#27748;&#28465;&#21897;&#65292;&#27470;&#21518;&#21561;&#33647;&#12290;&#37329;&#21531;&#33258;&#20197;&#20307;&#28201;&#35745;&#65292;&#32622;&#30149;&#20154;&#21475;&#20013;&#39564;&#28909;&#24230;&#65292;&#24050;&#26377;&#19968;&#30334;&#38646;&#20116;&#24230;&#20043;&#39640;&#12290;&#20104;&#35859;&#20307;&#28201;&#35745;&#34429;&#33021;&#39564;&#28909;&#24230;&#20043;&#39640;&#19979;&#65292;&#28982;&#19981;&#33021;&#20998;&#34394;&#23454;&#65292;&#19975;&#19981;&#21487;&#27877;&#20197;&#35770;&#30149;&#12290;&#33509;&#21482;&#20934;&#20307;&#28201;&#35745;&#25152;&#39564;&#20043;&#28909;&#24230;&#20197;&#23450;&#27835;&#27861;&#65292;&#21017;&#24403;&#29992;&#19977;&#40644;&#30333;&#34382;&#12290;&#28982;&#23601;&#33033;&#35937;&#33292;&#33394;&#32780;&#35770;&#65292;&#21017;&#19981;&#29420;&#19977;&#40644;&#30333;&#34382;&#19981;&#21487;&#35823;&#25237;&#65292;&#21363;&#35199;&#33647;&#20013;&#20043;&#36864;&#28909;&#21058;&#65292;&#20134;&#38750;&#25152;&#23452;&#12290;&#21542;&#21017;&#21361;&#20129;&#31435;&#35265;&#65292;&#22124;&#33040;&#26080;&#21450;&#30691;&#12290;&#37329;&#21531;&#38890;&#20043;&#65292;&#36930;&#20197;&#20104;&#26041;&#29006;&#26381;&#28937;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#29983;&#22320;&#19968;&#20004; &#21407;&#40614;&#20908;&#19977;&#38065; &#20803;&#21442;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#32933;&#30693;&#27597;&#19968;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#22825;&#33457;&#31881;&#20108;&#38065; &#40644;&#33449;&#19968;&#38065; &#38738;&#36830;&#24819;&#19977;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#35199;&#27915;&#21442;&#38065;&#21322; &#28818;&#26531;&#20161;&#19977;&#38065; &#26417;&#25292;&#33583;&#31070;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#24178;&#22320;&#40644;&#20116;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#20803;&#21442;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; &#37329;&#38134;&#33457;&#19977;&#38065; &#20808;&#29992;&#30334;&#21512;&#19968;&#26522; &#65292;&#29006;&#27748;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21313;&#19971;&#26085;&#22797;&#35786;&#65292;&#33292;&#19978;&#32418;&#33394;&#36716;&#28129;&#65292;&#22812;&#38388;&#33021;&#40629;&#19968;&#20108;&#26102;&#65292;&#35893;&#35821;&#20134;&#20943;&#65292;&#21693;&#21897;&#19978;&#37096;&#33104;&#28866;&#36739;&#36864;&#12290;&#24799;&#19979;&#37096;&#21450;&#38548;&#24088;&#31561;&#22788;&#65292;&#20173;&#28982;&#33104;&#28866;&#65292;&#31934;&#31070;&#30130;&#24811;&#65292;&#33033;&#24687;&#34394;&#32454;&#26080;&#31070;&#65292;&#26159;&#27668;&#34880;&#22823;&#34394;&#20043;&#20505;&#20063;&#12290;&#24613;&#23452;&#22521;&#34917;&#65292;&#25311;&#26041;&#20197;&#22823;&#34917;&#20803;&#29006;&#21512;&#22686;&#28082;&#27748;&#27861;&#65292;&#24799;&#21561;&#33647;&#20173;&#29992;&#38177;&#31867;&#25955;&#65292;&#26085;&#21561;&#25968;&#27425;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#35199;&#27915;&#21442;&#20108;&#38065; &#28818;&#29087;&#22320;&#28845;&#22235;&#38065; &#24178;&#22320;&#40644;&#22235;&#38065; &#24576;&#23665;&#33647;&#19977;&#38065; &#20803;&#21442;&#20108;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#26417;&#26579;&#33583;&#31070;&#22235;&#38065; &#40614;&#38376;&#20908;&#20108;&#38065; &#20154;&#20013;&#40644;&#22235;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21313;&#20843;&#26085;&#22797;&#35786;&#65292;&#22812;&#23504;&#29978;&#23433;&#65292;&#35893;&#35821;&#20134;&#27490;&#65292;&#31245;&#33021;&#36827;&#31909;&#27748;&#65292;&#21897;&#28866;&#20943;&#36864;&#22823;&#21322;&#65292;&#33033;&#24687;&#20173;&#32454;&#24369;&#26080;&#31070;&#12290;&#20173;&#29992;&#21407;&#26041;&#21152;&#21619;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#35199;&#27915;&#21442;&#20108;&#38065; &#28818;&#29087;&#22320;&#22235;&#38065; &#24178;&#22320;&#40644;&#22235;&#38065; &#26417;&#33583;&#31070;&#22235;&#38065; &#24576;&#23665;&#33647;&#19977;&#38065; &#20803;&#21442;&#20108;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065; &#20154;&#20013;&#40644;&#22235;&#20998; &#28248;&#33714;&#19977;&#38065; &#22899;&#36126;&#23376;&#19977;&#38065;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#21313;&#20061;&#26085;&#22797;&#35786;&#65292;&#21897;&#28866;&#20840;&#36864;&#12290;&#29992;&#27611;&#31508;&#40629;&#27700;&#25325;&#20043;&#65292;&#33104;&#29289;&#38543;&#31508;&#32780;&#20986;&#65292;&#20840;&#37096;&#30342;&#29616;&#22909;&#32905;&#65292;&#19981;&#27604;&#21069;&#25968;&#26085;&#20043;&#40655;&#38887;&#38590;&#25325;&#30691;&#12290;&#33033;&#24687;&#20134;&#36739;&#26377;&#31070;&#65292;&#32780;&#29616;&#28369;&#35937;&#65292;&#33292;&#33394;&#20173;&#28129;&#26080;&#33492;&#65292;&#23567;&#20415;&#28152;&#65292;&#33021;&#36827;&#34180;&#31909;&#12290;&#20173;&#29992;&#21407;&#26041;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#35199;&#27915;&#21442;&#20108;&#38065; &#28818;&#29087;&#22320;&#19977;&#38065; &#24178;&#22320;&#40644;&#22235;&#38065; &#26417;&#33583;&#31070;&#22235;&#38065; &#20803;&#21442;&#20108;&#38065; &#28248;&#33714;&#19977;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065; &#24576;&#23665;&#33647;&#19977;&#38065; &#20154;&#20013;&#40644;&#22235;&#20998; &#22899;&#36126;&#23376;&#19977;&#38065; &#25153;&#35910;&#19977;&#38065;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#20108;&#21313;&#26085;&#22797;&#35786;&#65292;&#39278;&#39135;&#36739;&#22810;&#65292;&#20035;&#20197;&#21407;&#26041;&#20943;&#36731;&#20854;&#21058;&#12290;&#25509;&#26381;&#20004;&#26085;&#65292;&#30496;&#39135;&#20465;&#23433;&#12290;&#20294;&#24573;&#21448;&#21457;&#28909;&#65292;&#25110;&#36731;&#25110;&#37325;&#65292;&#32780;&#28909;&#20043;&#26102;&#38388;&#21448;&#19981;&#19968;&#33268;&#12290;&#37329;&#21531;&#22797;&#20197;&#20307;&#28201;&#35745;&#39564;&#20043;&#65292;&#20173;&#22312;&#19968;&#30334;&#38646;&#20116;&#24230;&#21450;&#38646;&#19977;&#22235;&#24230;&#20043;&#38388;&#65292;&#29978;&#20197;&#20026;&#24551;&#12290;&#20104;&#26352;&#65306;&#26080;&#24656;&#20063;&#65292;&#27492;&#27668;&#34880;&#26410;&#33021;&#22797;&#21407;&#65292;&#33829;&#21355;&#26410;&#33021;&#35843;&#21644;&#65292;&#32780;&#37034;&#28909;&#20043;&#20869;&#20239;&#32773;&#65292;&#20173;&#19981;&#20813;&#26377;&#20313;&#34030;&#32819;&#12290;&#19988;&#29616;&#22312;&#21897;&#28866;&#30154;&#24840;&#65292;&#30496;&#39135;&#20465;&#23433;&#65292;&#31181;&#31181;&#29983;&#26426;&#65292;&#19982;&#19971;&#26085;&#20197;&#21069;&#20043;&#21361;&#38505;&#29616;&#29366;&#65292;&#30456;&#21435;&#19981;&#21883;&#22825;&#28170;&#12290;&#20035;&#20197;&#21069;&#26041;&#21435;&#29087;&#22320;&#65292;&#37196;&#21152;&#38738;&#33983;&#12289;&#20329;&#20848;&#12289;&#33505;&#20161;&#12289;&#22320;&#39592;&#30382;&#31561;&#33647;&#12290;&#25509;&#33060;&#20004;&#21058;&#65292;&#36941;&#36523;&#21457;&#20986;&#30333;&#30174;&#65292;&#22914;&#27700;&#26230;&#65292;&#22914;&#31903;&#31859;&#65292;&#32780;&#28909;&#36930;&#36864;&#65292;&#39278;&#39135;&#20134;&#28176;&#22810;&#12290;&#20294;&#20173;&#19981;&#33021;&#36215;&#24202;&#34892;&#31435;&#65292;&#22065;&#20197;&#39278;&#39135;&#22521;&#20859;&#65292;&#22914;&#40481;&#40493;&#27748;&#31909;&#39277;&#20043;&#31867;&#23613;&#31461;&#39135;&#20043;&#65292;&#33258;&#26159;&#36930;&#19981;&#26381;&#33647;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#36234;&#25968;&#26085;&#65292;&#20026;&#20854;&#31062;&#27597;&#35786;&#30149;&#12290;&#27492;&#20799;&#29369;&#26410;&#33021;&#36215;&#24202;&#65292;&#20294;&#39278;&#39135;&#29978;&#22810;&#65292;&#27599;&#26085;&#22812;&#39035;&#39135;&#20845;&#19971;&#39184;&#12290;&#33267;&#21322;&#26376;&#21518;&#65292;&#22987;&#31245;&#33021;&#34892;&#21160;&#65292;&#19968;&#26376;&#21518;&#65292;&#22987;&#33021;&#20986;&#21351;&#23460;&#12290;&#21487;&#20197;&#24819;&#35265;&#20854;&#30149;&#20043;&#21361;&#65292;&#20307;&#20043;&#34394;&#30691;&#12290;&#24403;&#20854;&#26410;&#33021;&#20986;&#21351;&#23460;&#20043;&#26102;&#65292;&#20134;&#38388;&#26377;&#21457;&#28909;&#20415;&#31192;&#65292;&#38754;&#30446;&#28014;&#32959;&#35832;&#29616;&#29366;&#65292;&#30342;&#26410;&#20197;&#33647;&#27835;&#20043;&#12290;&#27492;&#20026;&#30149;&#21518;&#24212;&#26377;&#20043;&#29616;&#35937;&#65292;&#19968;&#20447;&#27668;&#34880;&#31934;&#31070;&#24674;&#22797;&#21407;&#29366;&#65292;&#21017;&#33258;&#30154;&#30691;&#12290;&#27492;&#30149;&#24471;&#30285;&#65292;&#22266;&#30001;&#30149;&#23478;&#22987;&#32456;&#22362;&#20449;&#65292;&#26049;&#26080;&#25507;&#32920;&#20043;&#20154;&#65292;&#32780;&#22799;&#21531;&#23376;&#38632;&#36190;&#21161;&#20043;&#21147;&#20134;&#36275;&#22810;&#28937;&#12290;&#20104;&#29992;&#29087;&#22320;&#26102;&#65292;&#30149;&#23478;&#19981;&#25954;&#26381;&#65292;&#34385;&#20854;&#34917;&#20063;&#65292;&#36182;&#21531;&#20026;&#20043;&#35299;&#35828;&#65292;&#30422;&#22799;&#19982;&#37329;&#22266;&#26087;&#20132;&#65292;&#32780;&#20134;&#31934;&#20110;&#21307;&#32773;&#20063;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#30183;&#26102;&#27668;&#65292;&#21560;&#20174;&#21475;&#40763;&#65292;&#24182;&#20837;&#32954;&#32470;&#27668;&#20998;&#32773;&#21063;&#28866;&#21897;&#65292;&#24182;&#20837;&#32963;&#32463;&#34880;&#20998;&#32773;&#21063;&#21457;&#30183;&#12290;&#25925;&#28866;&#21897;&#32773;&#33394;&#22810;&#30333;&#65292;&#30149;&#22312;&#32954;&#32780;&#23646;&#27668;&#65307;&#21457;&#30183;&#32773;&#33394;&#22810;&#36196;&#65292;&#30149;&#22312;&#32963;&#32780;&#23646;&#34880;&#65292;&#20854;&#30123;&#21040;&#19968;&#20063;&#12290;&#19968;&#21457;&#20110;&#21698;&#21897;&#20043;&#22320;&#65292;&#19968;&#36798;&#20110;&#32908;&#34920;&#20043;&#38388;&#65292;&#22312;&#32954;&#21063;&#26352;&#28866;&#21890;&#65292;&#22312;&#32963;&#21063;&#21457;&#30183;&#65292;&#26159;&#20197;&#21517;&#28866;&#21897;&#30183;&#12290;&#21897;&#30183;&#27668;&#34880;&#21516;&#30149;&#65292;&#20869;&#22806;&#24322;&#24418;&#65292;&#20854;&#30149;&#26681;&#19981;&#22806;&#28909;&#27602;&#65292;&#28909;&#32988;&#12298;&#32959;&#65292;&#27602;&#32988;&#12298;&#28866;&#65292;&#28909;&#38750;&#28165;&#20937;&#19981;&#35299;&#65292;&#27602;&#38750;&#33459;&#39321;&#19981;&#38500;&#65292;&#28165;&#20937;&#35299;&#27602;&#65292;&#33459;&#39321;&#36880;&#65292;&#27835;&#30123;&#35201;&#39046;&#65292;&#20877;&#35270;&#20854;&#27668;&#36136;&#20043;&#34394;&#23454;&#20309;&#22914;&#65292;&#38543;&#30151;&#32780;&#20132;&#36890;&#20043;&#12290;&#27492;&#26696;&#20026;&#25937;&#35823;&#32780;&#35774;&#65292;&#32431;&#20223;&#38452;&#34394;&#28866;&#21897;&#20363;&#27835;&#65292;&#25925;&#20197;&#25937;&#38452;&#20026;&#20027;&#65292;&#30053;&#21442;&#35299;&#27602;&#65292;&#20035;&#27835;&#28866;&#21897;&#30123;&#30183;&#20043;&#21464;&#27861;&#20063;&#12290;
</comment></case>