<case><case-title>&#26149;&#28201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#20316;&#20161;&#65288;&#20303;&#21335;&#26124;&#20013;&#22823;&#34903;&#22235;&#24029;&#20250;&#39302;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#20854;&#20041;&#65292;&#19977;&#21313;&#20845;&#23681;&#65292;&#21335;&#26124;&#20154;&#65292;&#20303;&#22478;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22833;&#20598;&#32493;&#24358;&#65292;&#26102;&#24403;&#23458;&#20908;&#65292;&#25151;&#20107;&#36807;&#21171;&#65292;&#30495;&#38452;&#20111;&#25439;&#65292;&#21448;&#20860;&#20908;&#20196;&#20005;&#23506;&#12290;&#32463;&#20113;&#65306;&#8220;&#20908;&#20260;&#20110;&#23506;&#65292;&#26149;&#24517;&#30149;&#28201;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#20908;&#19981;&#34255;&#31934;&#65292;&#26149;&#24517;&#30149;&#28201;&#12290;&#8221;&#20854;&#26031;&#20043;&#35859;&#27428;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#35777;&#20284;&#20260;&#23506;&#65292;&#24799;&#28909;&#22810;&#23506;&#23569;&#65292;&#24120;&#26377;&#27735;&#20986;&#65292;&#27735;&#21518;&#32780;&#28909;&#19981;&#31245;&#20943;&#65292;&#19988;&#21475;&#28212;&#24341;&#39278;&#65292;&#27492;&#19982;&#20260;&#23506;&#30149;&#29366;&#65292;&#22823;&#19981;&#30456;&#21516;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#23544;&#33033;&#28014;&#22823;&#32780;&#25968;&#65292;&#21491;&#23544;&#33033;&#23588;&#27946;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#26029;&#20026;&#26149;&#28201;&#65292;&#20035;&#28909;&#37034;&#20260;&#38452;&#20043;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20294;&#26149;&#28201;&#35777;&#32780;&#24694;&#23506;&#65292;&#24494;&#20860;&#34920;&#35777;&#65292;&#19981;&#33021;&#39588;&#29992;&#32431;&#38452;&#20043;&#21058;&#65292;&#23452;&#20223;&#20210;&#26223;&#40635;&#26447;&#29976;&#30707;&#27748;&#20027;&#20043;&#65292;&#20294;&#40635;&#40644;&#26149;&#22799;&#23452;&#24910;&#29992;&#65292;&#20857;&#20197;&#34180;&#33655;&#20195;&#40635;&#40644;&#20026;&#21531;&#65292;&#26447;&#20161;&#23459;&#34920;&#20026;&#33251;&#65292;&#30707;&#38738;&#36136;&#37325;&#27899;&#28779;&#65292;&#27668;&#36731;&#35299;&#32908;&#20026;&#20304;&#65292;&#29976;&#33609;&#21644;&#20013;&#20026;&#20351;&#12290;&#20294;&#28201;&#24517;&#26377;&#27602;&#65292;&#26377;&#27978;&#27668;&#65292;&#21152;&#38134;&#32728;&#33459;&#39321;&#21270;&#27978;&#65292;&#27844;&#28909;&#35299;&#27602;&#65292;&#20197;&#21161;&#30707;&#36039;&#20043;&#28165;&#35299;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#19968;&#38065; &#20108;&#20998; &#21485;&#21970;&#26447;&#20161;&#19977;&#38065;&#65288;&#21435;&#30382;&#23574;&#65289; &#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#26485;&#65289; &#29983;&#29976;&#33609;&#19968;&#38065; &#20928;&#38134;&#33457;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27492;&#26041;&#36830;&#36827;&#20108;&#21058;&#65292;&#21508;&#35777;&#22343;&#20943;&#36807;&#21322;&#65292;&#24799;&#21683;&#22013;&#28909;&#28212;&#65292;&#23578;&#26410;&#30154;&#24840;&#12290;&#26131;&#20197;&#26705;&#33738;&#39278;&#21152;&#20943;&#32493;&#36827;&#12290;&#20908;&#21951;&#21494;&#19977;&#38065;&#30333;&#33738;&#33457;&#20108;&#38065;&#33510;&#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#30382;&#23574;&#65289;&#26708;&#26775;&#38065;&#21322;&#36125;&#27597;&#38065;&#21322;&#40092;&#33446;&#26681;&#19977;&#38065;&#28129;&#31481;&#21494;&#38065;&#21322;&#33487;&#34180;&#33655;&#22235;&#20998;&#29983;&#29976;&#33609;&#19968;&#38065;&#27492;&#26041;&#21448;&#25509;&#36827;&#19977;&#21058;&#65292;&#26410;&#19971;&#26085;&#32780;&#21508;&#35777;&#36880;&#28176;&#23601;&#30154;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36776;&#35777;&#28165;&#20999;&#65292;&#36873;&#33647;&#24860;&#24403;&#65292;&#22937;&#22312;&#21021;&#36215;&#21363;&#29992;&#33655;&#12289;&#26447;&#12289;&#30707;&#12289;&#29976;&#21152;&#38134;&#32728;&#65292;&#32780;&#20026;&#29229;&#20937;&#20043;&#37325;&#21058;&#65292;&#36739;&#21556;&#27663;&#25391;&#39757;&#25955;&#21147;&#37327;&#23588;&#22823;&#65292;&#30495;&#24471;&#21494;&#27663;&#34218;&#20256;&#20063;&#12290;
</comment></case>