<case><case-title>&#28201;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#34945;&#23591;&#23485;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24218;&#25100;&#22235;&#26376;&#24739;&#28201;&#30149;&#65292;&#21021;&#30001;&#31456;&#32502;&#21375;&#21531;&#35786;&#27835;&#65292;&#26381;&#33647;&#25968;&#21058;&#65292;&#30149;&#26410;&#22823;&#20943;&#12290;&#21987;&#31456;&#21531;&#24448;&#27743;&#21271;&#25918;&#36049;&#65292;&#36716;&#33616;&#20104;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22766;&#28909;&#35893;&#35821;&#65292;&#35265;&#20154;&#21017;&#31505;&#65292;&#21475;&#28212;&#28338;&#36196;&#65292;&#20307;&#32982;&#22810;&#28287;&#65292;&#27599;&#26085;&#21482;&#33021;&#36827;&#34180;&#31909;&#27748;&#23569;&#35768;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24687;&#28369;&#25968;&#65292;&#21491;&#37096;&#23588;&#29978;&#65292;&#33292;&#33492;&#40644;&#34180;&#65292;&#32780;&#21315;&#29157;&#26080;&#27941;&#12290;&#30422;&#28201;&#30149;&#20063;&#12290;&#28909;&#37034;&#34164;&#20239;&#26085;&#20037;&#65292;&#33988;&#20043;&#20037;&#32780;&#21457;&#20043;&#26292;&#65292;&#25925;&#30149;&#24773;&#21361;&#37325;&#33509;&#26159;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#20197;&#35299;&#28909;&#20026;&#20027;&#65292;&#32780;&#20304;&#20197;&#35905;&#30192;&#28070;&#29157;&#65292;&#26041;&#29992;&#19977;&#40644;&#30707;&#35028;&#27748;&#21512;&#23567;&#38519;&#33016;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38738;&#23376;&#33449;&#20108;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#29983;&#24029;&#26575;&#19968;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#28966;&#26624;&#23376;&#19977;&#38065; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#32454;&#33469;&#33590;&#19968;&#25668;&#24029;&#36125;&#27597;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#20840;&#38738;&#33983;&#20108;&#38065; &#26792;&#22836;&#27713;&#19968;&#20004;&#65288;&#20914;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#28966;&#26624;&#23376;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#20840;&#38737;&#33983;&#20108;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#32454;&#33469;&#33590;&#19968;&#25774;&#29983;&#24029;&#26575;&#19968;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#21271;&#27801;&#21442;&#19977;&#38065; &#39134;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#27963;&#27700;&#33446;&#26681;&#20108;&#20004; &#38597;&#26792;&#27713;&#19968;&#20004;&#65288;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#25968;&#21058;&#65292;&#28165;&#21270;&#20313;&#37034;&#65292;&#28909;&#28165;&#32963;&#20581;&#32780;&#30245;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20961;&#28201;&#30149;&#20043;&#35299;&#65292;&#22810;&#20174;&#25112;&#27735;&#65292;&#21016;&#27827;&#38388;&#12289;&#21556;&#21448;&#21487;&#21457;&#20043;&#20110;&#21069;&#65292;&#21494;&#22825;&#22763;&#12289;&#29579;&#20061;&#23792;&#30021;&#20043;&#20110;&#21518;&#12290;&#35777;&#20197;&#20104;&#25152;&#32463;&#21382;&#65292;&#27957;&#31934;&#30830;&#19981;&#26131;&#20043;&#23398;&#35828;&#20063;&#12290;&#30422;&#21069;&#20154;&#20110;&#27492;&#65292;&#30342;&#20174;&#32463;&#39564;&#20013;&#24471;&#26469;&#65292;&#24799;&#24517;&#20447;&#26381;&#33647;&#22810;&#21058;&#22987;&#33021;&#22863;&#21151;&#65292;&#32780;&#20316;&#27735;&#20043;&#26102;&#65292;&#24517;&#20808;&#25112;&#26647;&#65292;&#20854;&#29366;&#21487;&#39559;&#65292;&#21307;&#23478;&#24403;&#27492;&#65292;&#20309;&#21487;&#26080;&#23450;&#35782;&#23450;&#21147;&#32822;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#20239;&#27668;&#28331;&#30149;&#65292;&#20854;&#37034;&#22987;&#32456;&#22312;&#27668;&#20998;&#27969;&#36830;&#32773;&#65292;&#22810;&#20174;&#25112;&#27735;&#32780;&#35299;&#12290;&#33509;&#22312;&#34880;&#20998;&#30424;&#36382;&#32773;&#65292;&#25110;&#20174;&#30137;&#26001;&#32780;&#35299;&#65292;&#25110;&#20174;&#30126;&#30159;&#32780;&#35299;&#12290;&#24799;&#23558;&#27442;&#25112;&#27735;&#20043;&#26102;&#65292;&#20854;&#20154;&#25110;&#22235;&#32930;&#24247;&#20919;&#65292;&#25110;&#29226;&#30002;&#38738;&#32043;&#65292;&#26519;&#35937;&#24573;&#28982;&#21452;&#20239;&#65292;&#25110;&#21333;&#20239;&#65292;&#27492;&#26102;&#38750;&#20294;&#30149;&#23478;&#24439;&#24488;&#65292;&#21363;&#21307;&#23478;&#27599;&#20026;&#30149;&#25152;&#27450;&#65292;&#26080;&#25152;&#25499;&#25163;&#30691;&#12290;&#19988;&#27735;&#35299;&#20043;&#21518;&#65292;&#32963;&#27668;&#31354;&#34394;&#65292;&#24403;&#32932;&#20919;&#19968;&#26172;&#22812;&#65292;&#24453;&#27668;&#36824;&#33258;&#28251;&#26262;&#22914;&#24120;&#30691;&#12290;&#30430;&#25112;&#27735;&#32780;&#35299;&#65292;&#37034;&#36864;&#27491;&#34394;&#65292;&#38451;&#20174;&#27735;&#27844;&#65292;&#25925;&#32932;&#28176;&#20919;&#65292;&#26410;&#24517;&#21363;&#25104;&#35828;&#35777;&#12290;&#27492;&#26102;&#23452;&#20196;&#30149;&#32773;&#23433;&#33298;&#38745;&#21351;&#65292;&#20197;&#20859;&#38451;&#27668;&#26469;&#22797;&#65292;&#26049;&#20154;&#20999;&#21247;&#24778;&#20540;&#65292;&#38971;&#39006;&#21628;&#21796;&#65292;&#25200;&#20854;&#20803;&#31070;&#65292;&#20351;&#20854;&#29033;&#36481;&#12290;&#20294;&#35786;&#20854;&#33033;&#65292;&#33509;&#34394;&#36719;&#21644;&#32531;&#65292;&#34429;&#20518;&#21351;&#19981;&#35821;&#65292;&#27735;&#20986;&#32932;&#20919;&#65292;&#21364;&#38750;&#33073;&#30151;&#65307;&#33509;&#33033;&#24613;&#30142;&#65292;&#36481;&#25200;&#19981;&#21351;&#65292;&#32932;&#20919;&#27735;&#20986;&#65292;&#20415;&#20026;&#27668;&#33073;&#20043;&#35777;&#30691;&#12290;&#25925;&#21307;&#24517;&#20174;&#20960;&#32463;&#38405;&#21382;&#65292;&#20035;&#26377;&#23450;&#35265;&#20110;&#24179;&#26102;&#65292;&#22987;&#26377;&#23450;&#35782;&#20110;&#20420;&#39031;&#12290;&#27492;&#26696;&#22823;&#21058;&#28165;&#35299;&#65292;&#31454;&#24471;&#28909;&#36798;&#34685;&#24320;&#65292;&#37034;&#20174;&#25112;&#27735;&#32780;&#35299;&#65292;&#23578;&#23646;&#28201;&#30149;&#20043;&#23454;&#35777;&#12290;&#33509;&#30149;&#20037;&#32963;&#34394;&#65292;&#19981;&#33021;&#36865;&#37034;&#22806;&#36798;&#65292;&#24517;&#39035;&#34917;&#25176;&#65292;&#32780;&#20239;&#37034;&#22987;&#20174;&#25112;&#27735;&#32780;&#20986;&#32773;&#65292;&#20134;&#19981;&#21487;&#19981;&#30693;&#12290;&#26132;&#29579;&#20061;&#23792;&#27835;&#19968;&#20154;&#65292;&#24180;&#21450;&#20013;&#34928;&#65292;&#20307;&#32034;&#36194;&#24369;&#65292;&#22987;&#24471;&#30149;&#65292;&#19981;&#24694;&#23506;&#65292;&#24799;&#21457;&#28909;&#32780;&#28212;&#65292;&#28338;&#36196;&#19981;&#23504;&#65292;&#21457;&#34920;&#28040;&#23548;&#65292;&#27735;&#19981;&#20986;&#65292;&#28909;&#19981;&#36864;&#65292;&#24310;&#33267;&#22235;&#21313;&#20313;&#26352;&#65292;&#24418;&#23481;&#26543;&#21066;&#65292;&#32930;&#20307;&#25391;&#25481;&#65292;&#33492;&#33394;&#28784;&#40657;&#65292;&#21069;&#21518;&#22823;&#35299;&#20849;&#19977;&#21313;&#27425;&#65292;&#37233;&#40657;&#33394;&#65292;&#36880;&#27425;&#28176;&#28129;&#33267;&#20110;&#40644;&#65292;&#28338;&#20134;&#27985;&#40644;&#19981;&#65292;&#26172;&#22812;&#36827;&#25945;&#21313;&#31890;&#34180;&#31909;&#22235;&#20116;&#27425;&#65292;&#22812;&#26469;&#20495;&#23504;&#20495;&#37317;&#65292;&#21147;&#19981;&#33021;&#36716;&#20391;&#65292;&#35328;&#19981;&#36275;&#20197;&#21548;&#65292;&#33033;&#24494;&#25968;&#65292;&#25353;&#20043;&#19981;&#40723;&#65292;&#29992;&#25206;&#25947;&#27668;&#12289;&#36741;&#27491;&#39380;&#37034;&#27861;&#65292;&#20197;&#29983;&#22320;&#12289;&#20154;&#21442;&#12289;&#40614;&#20908;&#12289;&#20116;&#21619;&#12289;&#24403;&#24402;&#12289;&#33583;&#31070;&#12289;&#22857;&#20161;&#12289;&#36828;&#24535;&#12289;&#33446;&#26681;&#20026;&#21058;&#65292;&#26381;&#21518;&#31454;&#24471;&#25112;&#27735;&#12290;&#23506;&#25112;&#36926;&#26102;&#65292;&#21413;&#22238;&#36523;&#28909;&#65292;&#27735;&#20986;&#22914;&#28020;&#65292;&#20174;&#26397;&#33267;&#26286;&#65292;&#23517;&#27735;&#19981;&#25910;&#65292;&#40763;&#24687;&#20960;&#26080;&#65292;&#30495;&#20803;&#20960;&#33073;&#12290;&#29579;&#20173;&#20197;&#21069;&#26041;&#36830;&#36827;&#20108;&#33081;&#65292;&#27735;&#25910;&#30151;&#36864;&#65292;&#35843;&#29702;&#32780;&#23433;&#12290;
</comment></case>