<case><case-title>&#30123;&#30168;&#22841;&#30285;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#28431;&#21880;&#35980;&#20043;&#37070;&#65292;&#24180;&#19971;&#23681;&#65292;&#20303;&#36951;&#39118;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#22841;&#30285;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#20307;&#24378;&#36136;&#23454;&#65292;&#21435;&#24180;&#20908;&#30168;&#30123;&#30427;&#34892;&#65292;&#36866;&#24863;&#20908;&#28201;&#32780;&#26292;&#21457;&#65292;&#33267;&#31532;&#20108;&#26085;&#22987;&#24310;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30168;&#30126;&#35265;&#28857;&#65292;&#20986;&#32780;&#19981;&#36879;&#12290;&#22766;&#28909;&#28902;&#36481;&#65292;&#26172;&#22812;&#19981;&#27490;&#12290;&#21475;&#28212;&#24341;&#39278;&#65292;&#30446;&#30555;&#21574;&#30634;&#65292;&#30524;&#30333;&#32418;&#19997;&#65292;&#20116;&#24515;&#22914;&#28889;&#12290;&#30168;&#30285;&#38388;&#26434;&#65292;&#20415;&#38381;&#28346;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27946;&#30427;&#25615;&#25968;&#65292;&#24038;&#21170;&#25968;&#32780;&#39542;&#65292;&#33292;&#32043;&#36196;&#26377;&#26417;&#28857;&#12290;&#27492;&#24515;&#32463;&#34880;&#28909;&#65292;&#25375;&#32963;&#32463;&#26541;&#27602;&#26292;&#21457;&#20110;&#32908;&#34920;&#12290;&#25152;&#34385;&#32773;&#65292;&#32043;&#30285;&#28101;&#36215;&#65292;&#30168;&#21453;&#38544;&#20239;&#65292;&#24050;&#29616;&#38391;&#38519;&#20043;&#36870;&#20505;&#65292;&#24184;&#32780;&#22825;&#20107;&#33537;&#23454;&#65292;&#31469;&#21147;&#25405;&#25937;&#25110;&#21487;&#36716;&#21361;&#20026;&#23433;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22823;&#21058;&#28152;&#33829;&#25176;&#30168;&#65292;&#36879;&#27602;&#25552;&#30285;&#65292;&#20351;&#34880;&#20998;&#36716;&#20986;&#27668;&#20998;&#65292;&#30168;&#33021;&#21457;&#36879;&#65292;&#30285;&#20134;&#33258;&#21270;&#12290;&#29312;&#35282;&#22823;&#38738;&#21512;&#40635;&#26447;&#29976;&#33167;&#27748;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29312;&#35282;&#23574;&#20116;&#20998;&#65288;&#30952;&#27713;&#65289; &#40092;&#22823;&#38737;&#20116;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#28129;&#39321;&#35913;&#20108;&#38065; &#29983;&#29976;&#33609;&#22235;&#20998; &#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#26485;&#65289; &#20809;&#26447;&#20161;&#38065;&#21322; &#20928;&#40635;&#40644;&#22235;&#20998; &#38472;&#37329;&#27713;&#20108;&#20004; &#40092;&#22320;&#40857;&#27713;&#20004;&#29922;&#65288;&#21516;&#20914;&#65289; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004; &#12289;&#40092;&#38738;&#31660;&#20116;&#38065; &#12289;&#20908;&#31499;&#23574;&#20116;&#20010;&#65288;&#20999;&#30862;&#65289;&#65292;&#19977;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#34255;&#32418;&#33457;&#20843;&#20998; &#32043;&#33609;&#20108;&#38065; &#38134;&#33457;&#38065;&#21322; &#26708;&#26775;&#19968;&#38065; &#29983;&#35199;&#33609;&#22235;&#20998; &#38738;&#36830;&#32728;&#19977;&#38065; &#21046;&#20725;&#34453;&#38065;&#21322; &#27963;&#21951;&#34411;&#19977;&#38065; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20914;&#65289; &#32511;&#35910;&#28165;&#29006;&#33647;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21069;&#29992;&#20237;&#27663;&#20937;&#34880;&#35299;&#27602;&#27748;&#21152;&#37329;&#27713;&#65292;&#21892;&#27844;&#34880;&#20013;&#27978;&#27668;&#65292;&#26705;&#34411;&#26368;&#33021;&#28165;&#34880;&#20652;&#27974;&#12290;&#36830;&#26381;&#20004;&#21058;&#65292;&#26681;&#30424;&#21363;&#21270;&#65292;&#19968;&#32447;&#22280;&#32418;&#32039;&#38468;&#65292;&#39030;&#28385;&#28378;&#22278;&#65292;&#32043;&#38519;&#24050;&#36215;&#28165;&#27974;&#12290;&#20134;&#35265;&#20415;&#36890;&#28346;&#21033;&#65292;&#31070;&#38745;&#21916;&#23504;&#12290;&#33033;&#22278;&#65292;&#33292;&#32418;&#28176;&#28129;&#12290;&#27492;&#20026;&#34880;&#27602;&#24050;&#21270;&#20043;&#20339;&#20806;&#12290;&#24403;&#36716;&#26426;&#28165;&#28363;&#27668;&#28082;&#65292;&#20351;&#34880;&#27963;&#28748;&#33043;&#65292;&#32780;&#25104;&#27974;&#33258;&#26131;&#20063;&#12290;&#21442;&#29141;&#24322;&#21151;&#29006;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#30495;&#35199;&#21442;&#19968;&#38065; &#20809;&#26297;&#29141;&#20843;&#20998; &#32454;&#29983;&#22320;&#19977;&#38065; &#34255;&#32418;&#33457;&#19977;&#20998; &#32043;&#33609;&#20843;&#20998; &#24029;&#33422;&#20116;&#20998; &#29983;&#35199;&#33609;&#19977;&#20998; &#28825;&#29976;&#33609;&#19977;&#20998; &#29983;&#31983;&#31859;&#20116;&#21313;&#31890;&#65288;&#24178;&#33655;&#21494;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#26381;&#20004;&#21058;&#65292;&#27974;&#24050;&#36143;&#36275;&#65292;&#33033;&#38745;&#31070;&#23433;&#65292;&#32963;&#21160;&#21916;&#39135;&#65292;&#20108;&#20415;&#22343;&#35843;&#12290;&#34429;&#26377;&#34394;&#28909;&#65292;&#20294;&#23452;&#25206;&#27491;&#65292;&#27491;&#36275;&#21017;&#34394;&#28909;&#33258;&#24179;&#12290;&#20843;&#29645;&#27748;&#21152;&#20943;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#28510;&#20826;&#21442;&#38065;&#21322; &#20809;&#36890;&#29141;&#19968;&#38065; &#27993;&#33583;&#33491;&#38065;&#21322; &#28825;&#35199;&#33609;&#20116;&#20998; &#30333;&#24402;&#36523;&#38065;&#21322; &#32454;&#29983;&#22320;&#19977;&#38065; &#29983;&#30333;&#33421;&#38065;&#21322; &#28142;&#23665;&#33647;&#19977;&#38065; &#23567;&#27941;&#26531;&#19977;&#26522; &#37329;&#27224;&#33071;&#19968;&#26522;&#65288;&#20999;&#29255;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#33043;&#31392;&#24050;&#32467;&#65292;&#32963;&#27668;&#20134;&#20581;&#65292;&#21035;&#26080;&#20182;&#35777;&#12290;&#30053;&#26377;&#20313;&#28909;&#12290;&#33033;&#36719;&#24494;&#25968;&#65292;&#33292;&#28129;&#23569;&#27941;&#12290;&#20294;&#33592;&#35843;&#20859;&#33086;&#32963;&#65292;&#20197;&#22797;&#20803;&#12290;&#12298;&#37329;&#21294;&#12299;&#40614;&#38376;&#20908;&#27748;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40092;&#30707;&#26011;&#20108;&#38065; &#21271;&#27801;&#21442;&#19977;&#38065; &#25552;&#40614;&#20908;&#38065;&#21322; &#28825;&#35199;&#33609;&#22235;&#20998; &#29983;&#20110;&#26415;&#20843;&#20998; &#29983;&#30333;&#33421;&#38065;&#21322; &#33529;&#26524;&#29255;&#19977;&#38065; &#29980;&#30707;&#27063;&#22235;&#21313;&#31890;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21472;&#36827;&#22235;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30168;&#28857;&#21021;&#20986;&#65292;&#30382;&#32905;&#32418;&#32959;&#65292;&#29255;&#29255;&#22914;&#38182;&#32441;&#32773;&#65292;&#27492;&#30168;&#20869;&#22841;&#30285;&#20063;&#12290;&#30342;&#30001;&#30239;&#27602;&#20837;&#34880;&#65292;&#34880;&#28909;&#27602;&#30427;&#65292;&#20056;&#20854;&#30141;&#27602;&#20043;&#28909;&#32780;&#21457;&#20026;&#30247;&#12290;&#32418;&#30285;&#26131;&#36864;&#65292;&#32043;&#30285;&#31245;&#38590;&#65292;&#34013;&#30247;&#40657;&#30180;&#21063;&#19981;&#27835;&#12290;&#23601;&#20313;&#25152;&#39564;&#65292;&#26381;&#33647;&#21518;&#65292;&#20854;&#30159;&#28472;&#36864;&#65292;&#30168;&#31890;&#22362;&#23454;&#32773;&#21513;&#65292;&#21542;&#21063;&#30382;&#32932;&#30147;&#28866;&#65292;&#30168;&#26131;&#30233;&#30162;&#65292;&#30382;&#23273;&#26131;&#30772;&#32773;&#20982;&#12290;&#22914;&#32043;&#30285;&#25104;&#22359;&#65292;&#20854;&#32905;&#28014;&#32959;&#32467;&#30828;&#32773;&#65292;&#21448;&#21517;&#30319;&#12290;&#20854;&#30208;&#23454;&#65292;&#20854;&#27602;&#26368;&#37239;&#12290;&#30168;&#26410;&#21457;&#40784;&#32780;&#30159;&#20808;&#28866;&#32773;&#65292;&#35777;&#22810;&#19981;&#27835;&#12290;&#27492;&#26696;&#21021;&#26041;&#65292;&#20110;&#22823;&#21058;&#20937;&#34880;&#36879;&#27602;&#20043;&#20013;&#65292;&#21453;&#20304;&#20197;&#19968;&#21619;&#40635;&#40644;&#65292;&#27243;&#24320;&#33120;&#29702;&#65292;&#36805;&#36798;&#30382;&#32932;&#65292;&#20351;&#30165;&#27602;&#20174;&#34920;&#25490;&#27844;&#65292;&#21017;&#30168;&#26131;&#20110;&#36215;&#40784;&#65292;&#32780;&#30285;&#20134;&#38543;&#20043;&#36864;&#21270;&#65292;&#26368;&#20026;&#23545;&#35777;&#21457;&#33647;&#20043;&#22937;&#27861;&#12290;&#31532;&#20108;&#26041;&#20937;&#34880;&#35299;&#27602;&#65292;&#20134;&#19981;&#21487;&#32531;&#65292;&#19968;&#20447;&#30147;&#36864;&#34880;&#38468;&#65292;&#27602;&#21270;&#30168;&#40784;&#65292;&#21063;&#34880;&#20013;&#20043;&#27668;&#28082;&#24517;&#20111;&#65292;&#21363;&#36716;&#26426;&#32780;&#28165;&#28363;&#27668;&#28082;&#65292;&#21161;&#30168;&#25104;&#27974;&#65292;&#25176;&#27974;&#36143;&#33043;&#65292;&#20134;&#23646;&#36866;&#24403;&#20043;&#26041;&#27861;&#12290;&#22788;&#26041;&#29992;&#33647;&#65292;&#20117;&#20117;&#26377;&#26465;&#65292;&#20284;&#27492;&#39564;&#26696;&#65292;&#27957;&#22570;&#20026;&#21518;&#23398;&#24072;&#33539;&#12290;
</comment></case>