<case><case-title>&#20260;&#26257;&#33145;&#30171;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#25001;&#21335;&#65288;&#20303;&#28526;&#23433;&#37329;&#23665;&#33050;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26366;&#20208;&#23665;&#20043;&#22971;&#65292;&#24180;&#20108;&#21313;&#20845;&#23681;&#65292;&#20307;&#32032;&#24369;&#65292;&#28548;&#28023;&#20154;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#26257;&#33145;&#30171;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#24403;&#30427;&#26257;&#65292;&#30331;&#27004;&#27975;&#33457;&#65292;&#33267;&#26202;&#22836;&#30505;&#65292;&#22825;&#26126;&#26080;&#24665;&#65292;&#36234;&#25968;&#26085;&#33145;&#30171;&#65292;&#36866;&#26376;&#20107;&#21518;&#26399;&#65292;&#21307;&#20316;&#32463;&#27835;&#65292;&#32780;&#19981;&#30693;&#20854;&#26377;&#26257;&#37034;&#20063;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#28385;&#24202;&#20081;&#28378;&#65292;&#26102;&#26102;&#21457;&#26127;&#65292;&#22235;&#32930;&#21457;&#21413;&#65292;&#20919;&#27735;&#24120;&#27969;&#65292;&#23478;&#20154;&#24822;&#39559;&#65292;&#24778;&#20026;&#19981;&#27835;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#35786;&#24471;&#20845;&#33033;&#32454;&#28073;&#65292;&#27785;&#20505;&#25968;&#32780;&#40723;&#25351;&#26377;&#21147;&#12290;&#35810;&#23478;&#20154;&#26352;&#65306;&#30031;&#28909;&#20046;&#65311;&#22823;&#20415;&#31192;&#20046;&#65311;&#23567;&#20415;&#25968;&#32780;&#26080;&#22810;&#20046;&#65311;&#20854;&#22827;&#20174;&#26049;&#23545;&#26352;&#65306;&#28982;&#12290;&#20313;&#26352;&#65306;&#30149;&#31995;&#24863;&#26257;&#19981;&#21457;&#65292;&#20239;&#20110;&#32928;&#32963;&#65292;&#38459;&#30861;&#27668;&#26426;&#65292;&#22240;&#32780;&#20316;&#30171;&#12290;&#33033;&#35777;&#21512;&#35266;&#65292;&#20854;&#20026;&#26257;&#22240;&#35823;&#34917;&#32780;&#33145;&#30171;&#65292;&#21487;&#26080;&#30097;&#30691;&#12290;&#20854;&#22827;&#26352;&#65306;&#26368;&#20808;&#24310;&#21556;&#21307;&#35786;&#27835;&#65292;&#35859;&#31995;&#20572;&#27745;&#65292;&#26381;&#33014;&#33406;&#22235;&#29289;&#27748;&#21152;&#39321;&#38468;&#65292;&#19981;&#24212;&#12290;&#27425;&#21152;&#32418;&#33457;&#12289;&#26691;&#20161;&#65292;&#19981;&#24212;&#12290;&#32487;&#20877;&#21152;&#19977;&#26865;&#65292;&#33706;&#26415;&#65292;&#21448;&#19981;&#24212;&#12290;&#20035;&#36716;&#35831;&#31206;&#22995;&#32769;&#21307;&#65292;&#35859;&#26159;&#20013;&#27668;&#22823;&#34394;&#65292;&#32925;&#39118;&#20869;&#21160;&#65292;&#26381;&#40644;&#33450;&#24314;&#20013;&#27748;&#65292;&#21152;&#20154;&#24179;&#32925;&#39537;&#39118;&#20043;&#33647;&#65292;&#26381;&#19977;&#21058;&#32780;&#30171;&#36716;&#29978;&#12290;&#36930;&#26352;&#22812;&#21483;&#21628;&#65292;&#39278;&#39135;&#20465;&#24223;&#65292;&#21457;&#26127;&#20316;&#21413;&#65292;&#30149;&#36930;&#26085;&#28145;&#12290;&#26356;&#21307;&#22810;&#20154;&#65292;&#27627;&#26080;&#23544;&#25928;&#12290;&#19981;&#24471;&#24050;&#24691;&#25937;&#20110;&#31119;&#38899;&#21307;&#38498;&#20043;&#27915;&#21307;&#65288;&#24576;&#21307;&#29983;&#12289;&#33713;&#21307;&#29983;&#65289;&#65292;&#21688;&#35859;&#21608;&#36523;&#28784;&#30333;&#65292;&#20035;&#31995;&#34880;&#27969;&#20154;&#33145;&#65292;&#38750;&#21078;&#35270;&#19981;&#21487;&#12290;&#20030;&#23478;&#21830;&#37196;&#65292;&#32477;&#23545;&#19981;&#20174;&#12290;&#20170;&#20808;&#29983;&#26352;&#20260;&#26257;&#65292;&#33647;&#24517;&#29992;&#20937;&#65292;&#20294;&#20869;&#23376;&#34394;&#29978;&#65292;&#20854;&#33021;&#32988;&#20046;&#65311;&#20313;&#26352;&#65306;&#35821;&#20113;&#65292;&#24613;&#21017;&#27835;&#20854;&#26631;&#12290;&#35199;&#26124;&#21947;&#27663;&#26352;&#65306;&#8220;&#35758;&#30149;&#21247;&#35758;&#33647;&#65292;&#35758;&#33647;&#24517;&#35823;&#30149;&#12290;&#8221;&#35802;&#21705;&#20854;&#35328;&#20046;&#12290;&#19988;&#22827;&#20154;&#24799;&#20307;&#27491;&#34394;&#65292;&#19981;&#33021;&#25176;&#37034;&#22806;&#20986;&#65292;&#26159;&#20197;&#30495;&#38754;&#30446;&#19981;&#38706;&#65292;&#29575;&#23572;&#25805;&#35293;&#32773;&#65292;&#20035;&#33268;&#35823;&#32819;&#12290;&#32463;&#26352;&#65306;&#8220;&#26257;&#20260;&#27668;&#12290;&#8221;&#21448;&#26352;&#65306;&#8220;&#32954;&#20027;&#27668;&#12290;&#8221;&#20170;&#32954;&#34987;&#26257;&#20260;&#21017;&#27668;&#34394;&#65292;&#27668;&#34394;&#19981;&#33021;&#32479;&#34880;&#27969;&#34892;&#65292;&#26159;&#20197;&#33033;&#35265;&#32454;&#28073;&#65292;&#32780;&#22806;&#24418;&#32954;&#34394;&#20043;&#26412;&#33394;&#65292;&#21608;&#36523;&#28784;&#30333;&#65292;&#35199;&#21307;&#25152;&#20197;&#35823;&#35859;&#34880;&#27969;&#20154;&#33145;&#20063;&#12290;&#22914;&#26524;&#35265;&#20449;&#65292;&#20811;&#26352;&#21576;&#21151;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20027;&#29992;&#28165;&#28909;&#21017;&#32626;&#37034;&#33258;&#38500;&#65292;&#36890;&#27668;&#21017;&#33145;&#30171;&#21487;&#27490;&#65292;&#28165;&#28909;&#36890;&#27668;&#27748;&#26497;&#25928;&#12290;&#21320;&#21518;&#19977;&#26102;&#65292;&#27700;&#29006;&#21462;&#26381;&#65292;&#32716;&#26085;&#20877;&#26381;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28165;&#28909;&#36890;&#27668;&#27748;&#32666;&#32650;&#35282;&#19968;&#38065;&#65288;&#20808;&#29006;&#65289; &#37329;&#38134;&#33457;&#20108;&#38065; &#38057;&#34276;&#38065;&#21322; &#28369;&#30707;&#31881;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#23567;&#38738;&#30382;&#19968;&#38065; &#20840;&#38738;&#33983;&#38065;&#21322; &#38472;&#26547;&#22771;&#19968;&#38065; &#29976;&#33738;&#33457;&#38065;&#21322; &#24029;&#21402;&#26420;&#19968;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#26465;&#40644;&#33449;&#20108;&#38065; &#26477;&#30333;&#33421;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#33021;&#30496;&#65292;&#20108;&#21058;&#24605;&#39135;&#65292;&#36866;&#26376;&#20107;&#36890;&#65292;&#30149;&#33391;&#24050;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20260;&#26257;&#33145;&#30171;&#65292;&#20309;&#33267;&#28385;&#24202;&#20081;&#28378;&#65292;&#23454;&#22240;&#35832;&#21307;&#19981;&#26126;&#22240;&#30151;&#65292;&#28459;&#29992;&#25104;&#26041;&#65292;&#35823;&#34917;&#33268;&#21095;&#12290;&#27492;&#26696;&#35786;&#26029;&#26102;&#65292;&#20840;&#22312;&#19968;&#30058;&#38382;&#31572;&#65292;&#22987;&#24471;&#26597;&#26126;&#20854;&#21407;&#22240;&#65292;&#23545;&#30151;&#21457;&#33647;&#12290;&#33647;&#36291;&#23545;&#30151;&#65292;&#33258;&#33021;&#24212;&#22914;&#26740;&#40723;&#12290;&#25925;&#35786;&#26029;&#31934;&#35814;&#65292;&#20026;&#21307;&#23478;&#31532;&#19968;&#20043;&#35201;&#21153;&#12290;
</comment></case>