<case><case-title>&#30446;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20940;&#38271;&#21451;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#20303;&#20940;&#23478;&#23736;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30446;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#39118;&#28909;&#19978;&#21463;&#65292;&#39318;&#20808;&#29359;&#30446;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#24694;&#39118;&#65292;&#36523;&#28909;&#33258;&#27735;&#65292;&#30446;&#30333;&#30524;&#30545;&#32418;&#32959;&#29983;&#30517;&#65292;&#25110;&#30162;&#24494;&#30171;&#65292;&#36814;&#39118;&#27969;&#27882;&#65292;&#35270;&#29289;&#32670;&#26126;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#25968;&#65292;&#24038;&#28014;&#24358;&#65292;&#33292;&#36793;&#23574;&#32418;&#65292;&#33492;&#34180;&#30333;&#12290;&#33394;&#33033;&#21512;&#21442;&#65292;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#39118;&#20154;&#31995;&#22836;&#65292;&#21017;&#20026;&#30446;&#39118;&#30524;&#23506;&#20063;&#12290;&#34429;&#20113;&#30524;&#23506;&#65292;&#23454;&#21017;&#30524;&#21463;&#39118;&#28909;&#20063;&#65292;&#26032;&#21307;&#23398;&#35859;&#20043;&#27801;&#30524;&#12290;&#31350;&#20854;&#30149;&#29702;&#65292;&#27882;&#28082;&#20026;&#39118;&#28909;&#25152;&#36924;&#65292;&#21017;&#20998;&#27852;&#27882;&#28082;&#36739;&#36895;&#65292;&#25925;&#19968;&#36814;&#39118;&#21363;&#27969;&#27882;&#12290;&#20854;&#27969;&#20986;&#20043;&#27882;&#28082;&#65292;&#34987;&#39118;&#29157;&#28909;&#32791;&#65292;&#21017;&#28176;&#31264;&#32780;&#25110;&#30162;&#65292;&#29983;&#30517;&#32780;&#24494;&#30152;&#12290;&#30446;&#20013;&#39118;&#28909;&#26082;&#30427;&#65292;&#21017;&#30446;&#30555;&#20043;&#20809;&#32447;&#24369;&#65292;&#19981;&#20811;&#25269;&#25239;&#22806;&#26469;&#38451;&#20809;&#65292;&#25925;&#32670;&#26126;&#12290;&#20854;&#33033;&#28014;&#24358;&#32780;&#25968;&#32773;&#65292;&#28014;&#24358;&#23646;&#39118;&#65292;&#25968;&#20026;&#39118;&#28909;&#20869;&#36924;&#32780;&#19978;&#30427;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#30844;&#37240;&#27700;&#27927;&#30446;&#65292;&#20869;&#26381;&#21017;&#20197;&#28165;&#39118;&#25955;&#28779;&#27748;&#20026;&#20027;&#12290;&#30422;&#20197;&#39118;&#27668;&#36890;&#20110;&#32925;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#25925;&#29992;&#26705;&#12289;&#33738;&#12289;&#33606;&#12289;&#20025;&#36763;&#20937;&#25955;&#39118;&#20197;&#27844;&#28909;&#20026;&#21531;&#65307;&#39118;&#28909;&#30427;&#21017;&#34880;&#30208;&#30171;&#30162;&#65292;&#25925;&#20197;&#24402;&#23614;&#12289;&#36196;&#33421;&#12289;&#32418;&#33457;&#30772;&#30208;&#24320;&#32467;&#20026;&#33251;&#65307;&#28982;&#30446;&#30333;&#23646;&#32954;&#65292;&#30524;&#30545;&#23646;&#33086;&#32963;&#65292;&#25925;&#20304;&#20197;&#40644;&#33449;&#28165;&#19978;&#28966;&#65292;&#28966;&#26624;&#28165;&#19977;&#28966;&#65292;&#20351;&#32954;&#33086;&#32963;&#20043;&#30208;&#28909;&#19978;&#20174;&#27668;&#36947;&#12289;&#19979;&#20174;&#27700;&#36947;&#25490;&#27844;&#32780;&#21435;&#65292;&#21063;&#39118;&#28909;&#28165;&#32780;&#30171;&#30162;&#33258;&#38500;&#65307;&#20351;&#20197;&#22799;&#26543;&#33457;&#25955;&#37057;&#32467;&#32773;&#65292;&#39035;&#30693;&#30524;&#30149;&#22810;&#37057;&#32467;&#65292;&#26080;&#35770;&#32418;&#32959;&#30171;&#30162;&#65292;&#24517;&#20197;&#24320;&#37057;&#25955;&#32467;&#20026;&#20808;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20908;&#26705;&#21494;&#20108;&#38065; &#33606;&#33445;&#31319;&#19968;&#38065; &#24402;&#23614;&#38065;&#21322; &#29255;&#32418;&#33457;&#20845;&#20998; &#28966;&#23665;&#26624;&#19977;&#38065; &#28353;&#33738;&#33457;&#20108;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#36196;&#33421;&#38065;&#21322; &#37202;&#28818;&#29255;&#33449;&#38065;&#21322; &#22799;&#26543;&#33457;&#38065;&#21322;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#33060;&#22235;&#21058;&#65292;&#35832;&#35777;&#30342;&#20943;&#12290;&#24799;&#32418;&#30171;&#26410;&#38500;&#65292;&#21407;&#26041;&#21435;&#33445;&#31319;&#12289;&#26772;&#12289;&#33449;&#65292;&#21152;&#37202;&#28818;&#29983;&#24029;&#20891;&#12289;&#37202;&#27927;&#40857;&#32966;&#33609;&#21508;&#38065;&#21322;&#65292;&#21472;&#26381;&#19977;&#21058;&#65292;&#30171;&#30162;&#20134;&#27490;&#12290;&#30446;&#23578;&#32670;&#26126;&#65292;&#21407;&#26041;&#20877;&#21435;&#29983;&#20891;&#12289;&#32966;&#33609;&#12289;&#24402;&#23614;&#12289;&#36196;&#33421;&#65292;&#21152;&#32454;&#29983;&#22320;&#22235;&#38065;&#12289;&#30333;&#24402;&#36523;&#19968;&#38065;&#12289;&#29983;&#30333;&#33421;&#19977;&#38065;&#12289;&#30416;&#27700;&#28818;&#29976;&#26462;&#23376;&#19968;&#38065;&#12289;&#29983;&#32650;&#30555;&#29664;&#19968;&#23545;&#65292;&#20478;&#30446;&#24471;&#34880;&#32780;&#33021;&#35270;&#12290;&#36830;&#36827;&#21313;&#21058;&#65292;&#20809;&#32447;&#22797;&#21407;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#12298;&#20869;&#32463;&#12299;&#35859;&#8220;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#30342;&#19978;&#27880;&#20110;&#30446;&#8221;&#65292;&#30446;&#38750;&#33258;&#30149;&#65292;&#24517;&#22240;&#22806;&#24863;&#65292;&#25110;&#22240;&#20869;&#20260;&#65292;&#20197;&#33268;&#33039;&#33105;&#26377;&#20559;&#23506;&#20559;&#28909;&#20559;&#20559;&#34928;&#65292;&#24433;&#21709;&#20110;&#30446;&#32780;&#22987;&#30149;&#12290;&#25925;&#21307;&#24517;&#26597;&#26126;&#30149;&#22240;&#65292;&#22240;&#22806;&#24863;&#32780;&#30149;&#30446;&#32773;&#65292;&#27835;&#24840;&#22806;&#24863;&#21063;&#30149;&#26681;&#38500;&#65292;&#32780;&#30446;&#30149;&#33258;&#24840;&#65292;&#20309;&#29992;&#30524;&#33647;&#20026;&#65292;&#22240;&#20869;&#20260;&#32773;&#20134;&#28982;&#12290;&#39035;&#30693;&#30149;&#22240;&#20026;&#27835;&#30103;&#35201;&#35776;&#65292;&#21363;&#20026;&#27835;&#19975;&#30149;&#20043;&#23450;&#20363;&#65292;&#30149;&#22240;&#26082;&#26126;&#65292;&#26080;&#35770;&#20854;&#30149;&#24577;&#22810;&#31471;&#65292;&#35265;&#20043;&#30830;&#65292;&#23432;&#20043;&#23450;&#65292;&#25237;&#33647;&#30452;&#25915;&#65292;&#25928;&#22914;&#26740;&#25928;&#12290;&#27492;&#26696;&#22240;&#39118;&#30149;&#30446;&#65292;&#24403;&#28982;&#20197;&#25955;&#39118;&#28165;&#30446;&#20026;&#39318;&#35201;&#65292;&#26041;&#20134;&#38754;&#38754;&#39038;&#21040;&#65292;&#36731;&#31319;&#28789;&#36890;&#12290;&#24799;&#27492;&#30149;&#24840;&#21518;&#65292;&#20999;&#24524;&#36763;&#36771;&#37202;&#29289;&#21161;&#30162;&#24310;&#28866;&#65292;&#35797;&#35266;&#30524;&#30149;&#28866;&#30162;&#21916;&#39135;&#36763;&#36771;&#32773;&#65292;&#26410;&#26377;&#19981;&#30162;&#28866;&#26356;&#29978;&#20063;&#12290;
</comment></case>