<case><case-title>&#22823;&#22836;&#30239;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#39336;&#24237;&#65288;&#20303;&#31227;&#21439;&#21335;&#23631;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21494;&#32461;&#33465;&#65292;&#24180;&#21313;&#20108;&#23681;&#65292;&#20303;&#23433;&#24509;&#40671;&#21439;&#65292;&#23567;&#23398;&#32900;&#19994;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22823;&#22836;&#30239;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20908;&#20196;&#24863;&#23506;&#65292;&#20239;&#32780;&#19981;&#21457;&#65292;&#33267;&#26149;&#19977;&#26376;&#65292;&#22320;&#27668;&#19978;&#21319;&#65292;&#22797;&#24863;&#26102;&#34892;&#28201;&#27602;&#65292;&#19978;&#25915;&#22836;&#37096;&#32780;&#22987;&#21457;&#65292;&#21457;&#21363;&#30149;&#21183;&#21095;&#28872;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21683;&#22013;&#27668;&#21912;&#65292;&#21475;&#28212;&#33292;&#29157;&#65292;&#22766;&#28909;&#20415;&#32467;&#65292;&#31070;&#35782;&#26127;&#36855;&#65292;&#22836;&#30171;&#38590;&#20030;&#65292;&#32418;&#32959;&#19968;&#21608;&#65292;&#33509;&#25140;&#31629;&#28937;&#65292;&#31629;&#20043;&#20869;&#22806;&#65292;&#32418;&#32959;&#25104;&#22359;&#65292;&#28216;&#36208;&#19981;&#23450;&#65292;&#32418;&#22359;&#20043;&#19978;&#65292;&#32454;&#27873;&#26080;&#25968;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28014;&#25968;&#65292;&#39118;&#28201;&#28909;&#27602;&#26174;&#28982;&#12290;&#20170;&#22836;&#30171;&#38590;&#20030;&#65292;&#32418;&#32959;&#19968;&#21608;&#65292;&#39118;&#28909;&#19978;&#36843;&#20063;&#12290;&#32418;&#32959;&#25104;&#22359;&#65292;&#28216;&#36208;&#19981;&#23450;&#65292;&#39118;&#20043;&#21892;&#34892;&#25968;&#21464;&#20063;&#12290;&#22766;&#28909;&#19981;&#36864;&#65292;&#31070;&#35782;&#26127;&#36855;&#65292;&#39118;&#28779;&#20869;&#25200;&#20063;&#12290;&#28779;&#20056;&#25152;&#32988;&#20197;&#20398;&#25152;&#19981;&#32988;&#65292;&#32780;&#32954;&#37329;&#21463;&#28865;&#65292;&#25925;&#21683;&#22013;&#27668;&#21912;&#65292;&#21475;&#28212;&#33292;&#29157;&#65292;&#30001;&#26159;&#32780;&#26469;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22240;&#29992;&#32666;&#35282;&#12289;&#38057;&#34276;&#20197;&#29060;&#39118;&#65292;&#38134;&#33457;&#12289;&#29976;&#33609;&#20197;&#35299;&#27602;&#65292;&#36830;&#32728;&#12289;&#36125;&#27597;&#28165;&#24515;&#32954;&#65292;&#33738;&#33457;&#12289;&#30333;&#33463;&#25955;&#22836;&#38754;&#65292;&#20154;&#20013;&#40644;&#12289;&#40657;&#23665;&#26624;&#12289;&#37202;&#28818;&#29983;&#20891;&#20197;&#27899;&#28779;&#65292;&#33446;&#26681;&#12289;&#30707;&#26011;&#20197;&#28165;&#32963;&#12290;&#27599;&#26085;&#29006;&#33647;&#20004;&#27425;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#32650;&#35282;&#20116;&#20998;&#65288;&#38153;&#26411;&#65292;&#28822;&#20914;&#65289; &#40092;&#33446;&#26681;&#19977;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#36830;&#32728;&#24515;&#19977;&#38065; &#21452;&#38057;&#34276;&#20116;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#29983;&#29976;&#33609;&#33410;&#19968;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#40657;&#23665;&#26624;&#20108;&#38065; &#20154;&#20013;&#40644;&#19977;&#38065; &#39321;&#30333;&#33463;&#19968;&#38065; &#37202;&#28818;&#29983;&#20891;&#19968;&#38065; &#29976;&#33738;&#38065;&#21322;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19978;&#26041;&#26381;&#19977;&#21058;&#65292;&#39118;&#28909;&#28176;&#35299;&#65292;&#22836;&#32959;&#35265;&#28040;&#12290;&#20943;&#21435;&#32666;&#35282;&#12289;&#38057;&#34276;&#12289;&#29983;&#20891;&#19977;&#21619;&#65292;&#21152;&#20908;&#26705;&#21494;&#19977;&#38065;&#12289;&#32043;&#39532;&#21187;&#19968;&#38065;&#65288;&#21253;&#65289;&#12289;&#20803;&#21442;&#24515;&#20108;&#38065;&#20116;&#20998;&#65292;&#20877;&#26381;&#22235;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#22823;&#22836;&#30239;&#35777;&#65292;&#24403;&#20197;&#19996;&#22435;&#26222;&#27982;&#28040;&#27602;&#39278;&#20026;&#27491;&#27835;&#12290;&#20170;&#20223;&#20854;&#27861;&#32780;&#30053;&#20026;&#21152;&#20943;&#65292;&#23452;&#20046;&#24212;&#25163;&#22863;&#21151;&#12290;&#33509;&#30149;&#21183;&#23588;&#37325;&#32773;&#65292;&#30765;&#27861;&#22806;&#27835;&#65292;&#20134;&#24403;&#30456;&#21161;&#20197;&#27714;&#36895;&#25928;&#12290;
</comment></case>