<case><case-title>&#20013;&#26257;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#40644;&#20210;&#26435;&#65288;&#20303;&#23487;&#36801;&#19996;&#38376;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#27663;&#22919;&#65292;&#24180;&#22235;&#21313;&#23681;&#65292;&#22827;&#19994;&#21830;&#65292;&#20303;&#23487;&#36801;&#27915;&#27827;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#26257;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22922;&#23072;&#20845;&#20010;&#26376;&#65292;&#24179;&#32032;&#38452;&#20111;&#65292;&#32925;&#38451;&#26131;&#21160;&#65292;&#20013;&#26257;&#39118;&#21518;&#65292;&#20004;&#30446;&#24573;&#28982;&#19981;&#35265;&#12290;&#26412;&#38215;&#35832;&#21307;&#65292;&#21482;&#30693;&#20445;&#32974;&#65292;&#19981;&#30693;&#27835;&#30149;&#65292;&#30149;&#36930;&#21095;&#21464;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21452;&#30446;&#22914;&#30450;&#65292;&#23506;&#28909;&#33016;&#30174;&#65292;&#32487;&#21363;&#32925;&#39118;&#22823;&#21160;&#65292;&#25163;&#36275;&#25277;&#25616;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#21676;&#29273;&#22204;&#33292;&#65292;&#38754;&#36196;&#21520;&#34880;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#22823;&#26080;&#20262;&#65292;&#26102;&#26377;&#20419;&#35937;&#65292;&#33292;&#38738;&#12290;&#38543;&#21363;&#26361;&#21578;&#30149;&#23478;&#26352;&#65306;&#32974;&#24050;&#19981;&#20445;&#65292;&#31995;&#20026;&#37034;&#28779;&#28796;&#20260;&#65292;&#21482;&#33021;&#19987;&#38923;&#22922;&#22919;&#65292;&#20294;&#24471;&#30149;&#21183;&#36716;&#26426;&#65292;&#33104;&#32974;&#33258;&#33853;&#65292;&#19981;&#36275;&#34385;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#20197;&#27611;&#29632;&#22235;&#20998;&#65292;&#30740;&#20154;&#20845;&#19968;&#25955;&#22235;&#38065;&#20013;&#65292;&#24320;&#27700;&#28548;&#28152;&#35843;&#26381;&#65292;&#36890;&#28789;&#20154;&#24515;&#65292;&#20914;&#24320;&#24694;&#34880;&#65292;&#20445;&#23384;&#20803;&#31070;&#12290;&#33060;&#21518;&#32925;&#39118;&#21363;&#29060;&#65292;&#38543;&#31435;&#26631;&#26412;&#20860;&#39038;&#20043;&#26041;&#20197;&#25405;&#25937;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30952;&#29312;&#35282;&#19977;&#20998; &#30952;&#32666;&#32650;&#20116;&#20998; &#22825;&#31482;&#40644;&#19977;&#38065; &#30410;&#20803;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#25972;&#23544;&#20908;&#19977;&#38065; &#29983;&#26477;&#33421;&#19977;&#38065; &#20803;&#27494;&#26495;&#20845;&#38065; &#29983;&#40150;&#30002;&#20845;&#38065; &#24038;&#29281;&#34510;&#20845;&#38065;&#65288;&#29983;&#25171;&#65289; &#38463;&#33014;&#29664;&#20108;&#38065; &#40092;&#30707;&#26011;&#22235;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22240;&#29273;&#20851;&#26102;&#24320;&#26102;&#38381;&#65292;&#28748;&#33647;&#19981;&#26131;&#65292;&#21482;&#33021;&#38646;&#26143;&#26102;&#26381;&#12290;&#27425;&#26085;&#22797;&#35786;&#65292;&#28909;&#36864;&#20154;&#30465;&#65292;&#20004;&#30446;&#33021;&#35265;&#65292;&#35832;&#24665;&#22823;&#20943;&#12290;&#20110;&#21069;&#26041;&#20943;&#29312;&#32666;&#19981;&#29992;&#65292;&#21152;&#29983;&#22320;&#12289;&#20803;&#21442;&#12289;&#40635;&#20161;&#12290;&#20877;&#26381;&#19977;&#24086;&#65292;&#26429;&#32974;&#24050;&#33853;&#65292;&#20135;&#22919;&#26080;&#33510;&#12290;&#21518;&#20108;&#26085;&#65292;&#24573;&#21520;&#40092;&#34880;&#19977;&#21475;&#65292;&#24515;&#20013;&#22024;&#36771;&#65292;&#31070;&#39746;&#25671;&#25671;&#65292;&#19981;&#33021;&#33258;&#20027;&#12290;&#35810;&#30693;&#22240;&#23432;&#20439;&#20363;&#65292;&#20135;&#21518;&#24517;&#26381;&#30722;&#31958;&#32993;&#26898;&#27700;&#65292;&#20197;&#19979;&#24694;&#34880;&#12290;&#38543;&#21578;&#30149;&#23478;&#65292;&#26102;&#38469;&#38271;&#22799;&#65292;&#20917;&#22312;&#38452;&#34394;&#39118;&#21160;&#20043;&#20307;&#65292;&#21413;&#33067;&#22570;&#34398;&#65292;&#19981;&#20447;&#32456;&#26085;&#65292;&#25913;&#26381;&#31461;&#20415;&#65292;&#21435;&#30208;&#29983;&#26032;&#65292;&#28152;&#28909;&#20859;&#38452;&#65292;&#38543;&#24320;&#22823;&#23450;&#39118;&#29664;&#19982;&#26381;&#65292;&#33292;&#19978;&#21561;&#20197;&#38177;&#31867;&#25955;&#65292;&#25509;&#26381;&#22810;&#21058;&#29976;&#23506;&#65292;&#20108;&#26092;&#20035;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30149;&#22240;&#20013;&#32626;&#65292;&#35832;&#19981;&#30693;&#21435;&#30149;&#20197;&#20445;&#23381;&#65292;&#21453;&#22240;&#20445;&#23381;&#20197;&#22351;&#33359;&#12290;&#20961;&#19987;&#38376;&#20135;&#31185;&#65292;&#19981;&#36890;&#20869;&#31185;&#24863;&#30151;&#30149;&#29702;&#32773;&#65292;&#27492;&#35823;&#27604;&#27604;&#30342;&#28982;&#12290;&#34880;&#28909;&#21160;&#39118;&#65292;&#33104;&#27602;&#19978;&#20914;&#65292;&#38497;&#21457;&#23376;&#30171;&#65292;&#20004;&#30446;&#22914;&#30450;&#65292;&#33292;&#33394;&#36716;&#38738;&#65292;&#33033;&#20419;&#65292;&#30149;&#21183;&#21361;&#38500;&#26497;&#30691;&#12290;&#27492;&#26102;&#24613;&#19979;&#20854;&#33104;&#36029;&#20026;&#31532;&#19968;&#27861;&#65292;&#24403;&#29992;&#26691;&#20161;&#25215;&#27668;&#21435;&#26690;&#65292;&#21152;&#32666;&#35282;&#12289;&#28142;&#29275;&#33181;&#65292;&#30452;&#36798;&#23376;&#23467;&#20197;&#24800;&#25915;&#20043;&#12290;&#20294;&#29992;&#34880;&#29632;&#21512;&#30410;&#20803;&#36890;&#31373;&#28040;&#32626;&#65292;&#29369;&#24656;&#32531;&#19981;&#27982;&#24613;&#65292;&#24799;&#27425;&#26041;&#29992;&#22823;&#21097;&#28508;&#37668;&#28165;&#21270;&#65292;&#26631;&#26412;&#20860;&#28481;&#65292;&#23578;&#26377;&#25928;&#21147;&#65292;&#28982;&#24517;&#33267;&#19977;&#21058;&#32780;&#26429;&#32974;&#22987;&#33853;&#65292;&#20389;&#24184;&#25104;&#21151;&#65292;&#30149;&#23478;&#20134;&#24050;&#22823;&#21463;&#34394;&#24778;&#30691;&#12290;&#27492;&#26696;&#21487;&#20026;&#19987;&#31185;&#32780;&#19981;&#36890;&#20869;&#31185;&#32773;&#28847;&#25106;&#12290;
</comment></case>