<case><case-title>&#26257;&#28287;&#22841;&#30224;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#23452;&#20141;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#34425;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32626;&#28287;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24049;&#37193;&#31179;&#65292;&#20808;&#39135;&#20919;&#29289;&#32780;&#21351;&#65292;&#24418;&#23506;&#32930;&#20919;&#12290;&#33060;&#35199;&#33647;&#32780;&#23506;&#25112;&#27668;&#21319;&#65292;&#30446;&#36196;&#33048;&#30171;&#12290;&#36716;&#24310;&#20013;&#21307;&#65292;&#25110;&#19982;&#26612;&#32993;&#20043;&#21058;&#65292;&#25110;&#29992;&#28201;&#20013;&#20043;&#33647;&#65292;&#30149;&#21183;&#30410;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21693;&#30171;&#33292;&#32553;&#65292;&#33258;&#27735;&#20415;&#38381;&#65292;&#36275;&#21413;&#32780;&#20919;&#65292;&#33048;&#20013;&#20284;&#26377;&#31563;&#19978;&#25745;&#21017;&#27668;&#36870;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28382;&#19981;&#29978;&#25968;&#65292;&#33492;&#40644;&#65292;&#20197;&#35777;&#21442;&#33033;&#65292;&#27492;&#27668;&#31215;&#30192;&#28287;&#26297;&#20239;&#26257;&#28909;&#20043;&#30151;&#12290;&#30149;&#24773;&#22841;&#26434;&#65292;&#29992;&#33647;&#23618;&#27425;&#39047;&#22810;&#65292;&#26029;&#19981;&#33021;&#22914;&#35199;&#27861;&#19968;&#20363;&#32616;&#20912;&#21462;&#24840;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22993;&#20197;&#36890;&#27668;&#28152;&#32626;&#65292;&#24320;&#30192;&#27844;&#38477;&#27861;&#28040;&#24687;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#23556;&#24178;&#19968;&#38065; &#36890;&#33609;&#19968;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#38134;&#33457;&#38065;&#21322; &#29577;&#26530;&#20025;&#19977;&#31890;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289;&#38738;&#33983;&#38065;&#21322; &#37329;&#38083;&#23376;&#20108;&#38065; &#33655;&#26775;&#20116;&#23544;&#26059;&#35206;&#33457;&#20108;&#38065; &#25292;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#33487;&#22108;&#23376;&#19977;&#38065;&#65288;&#26485;&#65289; &#22823;&#35910;&#21367;&#19977;&#38065; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#21098;&#30862;&#65292;&#20914;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#21407;&#26041;&#21435;&#29577;&#26530;&#20025;&#65292;&#21152;&#26356;&#34915;&#20024;&#19977;&#38065; &#65292;&#20808;&#26381;&#12290;&#22806;&#29992;&#33713;&#33748;&#23376;&#20116;&#38065; &#65292;&#39321;&#38468;&#12289;&#34180;&#33655;&#12289;&#38472;&#30382;&#12289;&#29983;&#23004;&#12289;&#39135;&#30416;&#12289;&#40617;&#30382;&#21508;&#19977;&#38065; &#65292;&#21516;&#28818;&#24067;&#21253;&#65292;&#38548;&#34915;&#29096;&#33048;&#33145;&#38388;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20415;&#40657;&#31914;&#19968;&#27425;&#65292;&#23506;&#36864;&#36275;&#26262;&#65292;&#23433;&#23504;&#31070;&#21331;&#12290;&#24799;&#27668;&#36870;&#26410;&#24179;&#65292;&#21693;&#30171;&#29369;&#29978;&#65292;&#26159;&#31215;&#21435;&#27668;&#36890;&#65292;&#32780;&#26257;&#28287;&#22841;&#30192;&#30041;&#24651;&#20063;&#12290;&#27835;&#20197;&#28152;&#32626;&#38500;&#30192;&#65292;&#27748;&#25955;&#24182;&#36827;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#38738;&#36830;&#32728;&#19977;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#29255;&#40644;&#33449;&#38065;&#21322; &#30693;&#27597;&#19977;&#38065; &#28129;&#31481;&#33593;&#19977;&#38065; &#27721;&#26408;&#36890;&#19968;&#38065; &#26059;&#35206;&#33457;&#20108;&#38065;&#65288;&#21253;&#29006;&#65289; &#39532;&#20828;&#38083;&#38065;&#21322; &#32043;&#33728;&#19977;&#38065; &#29916;&#33806;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#28129;&#31481;&#27813;&#20004;&#29922;&#65288;&#20998;&#20914;&#65289; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#20108;&#20004; &#12289;&#40092;&#28129;&#31481;&#21494;&#22235;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;&#21478;&#29992;&#30707;&#33750;&#33970;&#12289;&#24191;&#37057;&#37329;&#21508;&#19968;&#38065; &#65292;&#21046;&#26376;&#30707;&#20116;&#20998; &#65292;&#30740;&#26411;&#65292;&#20808;&#26381;&#65292;&#24320;&#27700;&#36865;&#19979;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21589;&#20986;&#30192;&#28046;&#29978;&#22810;&#65292;&#21693;&#30171;&#39039;&#24840;&#12290;&#24799;&#33033;&#36716;&#25968;&#65292;&#33492;&#36716;&#29157;&#65292;&#21475;&#28212;&#27668;&#21319;&#26356;&#21095;&#65292;&#26159;&#30192;&#28287;&#21435;&#32780;&#20239;&#32626;&#20174;&#29157;&#21270;&#20063;&#12290;&#24403;&#28165;&#32626;&#20043;&#20013;&#65292;&#21442;&#20197;&#28070;&#29157;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#38738;&#36830;&#32728;&#19977;&#38065; &#30693;&#27597;&#22235;&#38065; &#38738;&#23376;&#33449;&#38065;&#21322; &#33457;&#31881;&#19977;&#38065; &#25292;&#39134;&#28369;&#30707;&#19977;&#38065;&#65288;&#33655;&#21494;&#21253;&#29006;&#65289; &#28966;&#23665;&#26624;&#20108;&#38065; &#32511;&#35910;&#34915;&#19977;&#38065; &#40092;&#33655;&#26775;&#20116;&#23544;&#21478;&#29992;&#33655;&#33457;&#38706;&#12289;&#38134;&#33457;&#38706;&#20195;&#33590;&#12290;&#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004; &#65292;&#35199;&#29916;&#32736;&#34915;&#20108;&#20004; &#65292;&#40092;&#30707;&#26011;&#12289;&#31481;&#33593;&#21508;&#22235;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#28212;&#21916;&#20919;&#39278;&#36926;&#20110;&#24120;&#24230;&#65292;&#24403;&#26102;&#23457;&#35867;&#27627;&#26080;&#21035;&#30151;&#65292;&#32431;&#30001;&#26257;&#28909;&#28902;&#28796;&#65292;&#31455;&#21487;&#22823;&#21058;&#28165;&#20937;&#29976;&#28070;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#20116;&#38065; &#21488;&#21442;&#21494;&#19968;&#38065; &#33457;&#31881;&#22235;&#38065; &#25292;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#38738;&#36830;&#32728;&#19977;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#19977;&#20004; &#12289;&#40092;&#31481;&#21494;&#22235;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27668;&#36870;&#21475;&#28212;&#38497;&#23450;&#65292;&#19981;&#25968;&#26085;&#33033;&#38745;&#36523;&#20937;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#26257;&#20026;&#28287;&#36993;&#65292;&#22841;&#30192;&#25375;&#27668;&#20043;&#27835;&#27861;&#65292;&#35777;&#24773;&#24222;&#26434;&#65292;&#29992;&#33647;&#31934;&#20999;&#23545;&#30151;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#38750;&#32463;&#39564;&#23439;&#23500;&#32773;&#19981;&#21150;&#12290;&#30475;&#20284;&#23547;&#24120;&#23454;&#22855;&#31361;&#65292;&#25104;&#22914;&#23481;&#26131;&#21364;&#33392;&#36763;&#65292;&#21487;&#20197;&#31227;&#36192;&#26031;&#26696;&#30691;&#65292;&#23398;&#32773;&#23452;&#27880;&#24847;&#20043;&#12290;
</comment></case>