<case><case-title>&#28287;&#28201;&#20860;&#23506;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#31119;&#29983;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#35874;&#22661;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28201;&#20860;&#23506;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#26411;&#31179;&#21021;&#65292;&#28287;&#28201;&#30427;&#34892;&#65292;&#36866;&#24863;&#39118;&#23506;&#32780;&#35302;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24694;&#23506;&#26080;&#27735;&#65292;&#22836;&#30171;&#36523;&#37325;&#65292;&#32930;&#20307;&#28902;&#30140;&#65292;&#33016;&#33071;&#30174;&#28385;&#65292;&#28505;&#19981;&#27442;&#39278;&#65292;&#21320;&#21518;&#23506;&#28909;&#65292;&#29366;&#33509;&#38452;&#34394;&#65292;&#20415;&#28303;&#19981;&#29245;&#65292;&#28346;&#30701;&#32780;&#40644;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27785;&#32454;&#32780;&#32531;&#65292;&#24038;&#24358;&#32039;&#65292;&#33292;&#33492;&#30333;&#33147;&#32780;&#21402;&#65292;&#20860;&#24102;&#28784;&#28369;&#12290;&#27492;&#30001;&#38452;&#28287;&#20260;&#34920;&#65292;&#30424;&#37624;&#27668;&#20998;&#65292;&#37213;&#37247;&#25104;&#28201;&#65292;&#36866;&#20026;&#39118;&#23506;&#25615;&#26463;&#65292;&#20239;&#37034;&#27442;&#36798;&#32780;&#19981;&#33021;&#36989;&#36798;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#34174;&#39321;&#27491;&#27668;&#25955;&#21152;&#20943;&#65292;&#30095;&#20013;&#35299;&#34920;&#20026;&#21531;&#65292;&#20808;&#20351;&#39118;&#23506;&#20174;&#30382;&#33120;&#32780;&#25490;&#27844;&#65292;&#33459;&#28129;&#28183;&#21033;&#20026;&#20304;&#65292;&#32493;&#20351;&#28287;&#37034;&#20174;&#20869;&#32958;&#33152;&#33009;&#32780;&#25490;&#27844;&#65292;&#27735;&#21033;&#20860;&#34892;&#65292;&#33258;&#28982;&#28287;&#24320;&#28909;&#36879;&#65292;&#34920;&#37324;&#21452;&#35299;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32043;&#33487;&#21494;&#38065;&#21322; &#26460;&#33485;&#26415;&#19968;&#38065; &#30333;&#33463;&#38065;&#21322; &#24191;&#30382;&#20108;&#38065; &#32652;&#27963;&#19968;&#38065; &#34303;&#39321;&#21494;&#38065;&#21322; &#21367;&#24029;&#26420;&#38065;&#21322; &#38450;&#39118;&#38065;&#21322; &#27993;&#33491;&#30382;&#22235;&#38065; &#36890;&#33609;&#38065;&#21322;&#65288;&#20999;&#19997;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#31481;&#27813;&#21322;&#22799;&#19977;&#38065; &#30333;&#33445;&#23376;&#19971;&#20998; &#26460;&#34303;&#26775;&#20108;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#21098;&#30862;&#65292;&#20914;&#65289; &#24191;&#30382;&#32418;&#19968;&#38065; &#24102;&#30382;&#33491;&#19977;&#38065; &#20808;&#29992;&#27700;&#33446;&#31499;&#19968;&#20004; &#12289;&#21271;&#32454;&#36763;&#20116;&#20998; &#12289;&#28783;&#24515;&#20116;&#20998; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19968;&#21058;&#32780;&#21683;&#21520;&#31264;&#30192;&#25968;&#21475;&#65292;&#28287;&#33945;&#21363;&#24320;&#65292;&#31070;&#35782;&#28152;&#37266;&#65292;&#22823;&#20415;&#36716;&#38381;&#65292;&#28346;&#20134;&#40644;&#28909;&#65292;&#33145;&#20013;&#32960;&#28385;&#65292;&#21475;&#28129;&#24494;&#33510;&#65292;&#33292;&#33492;&#36716;&#40644;&#65292;&#33033;&#21491;&#28369;&#25968;&#12290;&#27492;&#28287;&#38459;&#27668;&#28382;&#65292;&#22841;&#26377;&#30192;&#39135;&#38169;&#26434;&#20854;&#38388;&#20063;&#12290;&#27835;&#20197;&#21619;&#36763;&#36136;&#28369;&#65292;&#27969;&#34892;&#27668;&#26426;&#65292;&#27668;&#26426;&#19968;&#24320;&#65292;&#21017;&#22823;&#20415;&#33258;&#35299;&#65292;&#28346;&#20134;&#30021;&#21033;&#65292;&#32780;&#28287;&#28909;&#31215;&#28382;&#65292;&#22343;&#20174;&#20108;&#20415;&#25490;&#27844;&#30691;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#30333;&#34107;&#20161;&#19977;&#20998; &#25292;&#25443;&#26653;&#33932;&#20161;&#20116;&#38065; &#28818;&#33932;&#30382;&#19977;&#38065; &#24178;&#34212;&#30333;&#38065;&#21322;&#65288;&#30333;&#37202;&#27927;&#65292;&#25443;&#65289; &#26149;&#30722;&#20161;&#19977;&#20998; &#25292;&#25443;&#37057;&#26446;&#20928;&#20161;&#19977;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#25187;&#38738;&#30382;&#19977;&#38982;&#65288;&#30952;&#27713;&#65292;&#20914;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#26381;&#20004;&#21058;&#65292;&#22823;&#20415;&#38470;&#32493;&#32780;&#36890;&#65292;&#20808;&#21017;&#40644;&#30333;&#30456;&#20860;&#65292;&#32487;&#21017;&#33394;&#22914;&#32418;&#37233;&#65292;&#32456;&#21017;&#32769;&#40644;&#65292;&#33261;&#31229;&#24322;&#24120;&#65292;&#26071;&#32960;&#38237;&#38500;&#65292;&#23567;&#20415;&#28176;&#21033;&#65292;&#24799;&#21475;&#28129;&#32963;&#38045;&#65292;&#31934;&#31070;&#30130;&#20518;&#65292;&#33033;&#25615;&#28369;&#25968;&#36716;&#36719;&#65292;&#33292;&#40644;&#20134;&#36864;&#12290;&#27835;&#20197;&#35843;&#20013;&#20581;&#32963;&#65292;&#25391;&#20854;&#31934;&#31070;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#36196;&#33491;&#20108;&#38065; &#29482;&#33491;&#38065;&#21322; &#27901;&#27899;&#38065;&#21322; &#24191;&#30382;&#38065;&#21322; &#29983;&#33505;&#20161;&#22235;&#38065; &#40644;&#33609;&#26011;&#20108;&#38065; &#40092;&#33655;&#21494;&#19968;&#38065; &#25292;&#28818;&#29983;&#35895;&#33469;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#19977;&#21058;&#21518;&#32963;&#27668;&#28176;&#24320;&#65292;&#33021;&#39278;&#31232;&#31909;&#65292;&#31934;&#31070;&#20134;&#25391;&#65292;&#22810;&#35328;&#19981;&#20518;&#12290;&#21518;&#29992;&#40644;&#33609;&#24029;&#26011;&#19977;&#38065;&#65292;&#37329;&#27224;&#22484;&#20004;&#26522;&#65292;&#29006;&#27748;&#20195;&#33590;&#65292;&#35843;&#29702;&#21450;&#26092;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#20860;&#23506;&#28909;&#20108;&#32773;&#32780;&#25104;&#65292;&#25110;&#20559;&#23506;&#65292;&#25110;&#20559;&#28909;&#65292;&#19981;&#24471;&#20197;&#38452;&#37034;&#20108;&#23383;&#25324;&#20043;&#12290;&#35266;&#22825;&#22320;&#20043;&#28330;&#65292;&#21457;&#20110;&#22799;&#26376;&#65292;&#26159;&#28779;&#33976;&#27700;&#32780;&#28596;&#20035;&#21457;&#65292;&#25925;&#20043;&#20013;&#20154;&#65292;&#26377;&#28287;&#25375;&#23506;&#20043;&#35777;&#65292;&#26377;&#28287;&#25375;&#28909;&#20043;&#35777;&#65292;&#26377;&#23506;&#38381;&#20110;&#22806;&#28909;&#37057;&#20110;&#20869;&#20043;&#35777;&#12290;&#27492;&#26696;&#28287;&#28201;&#20860;&#23506;&#65292;&#23506;&#20013;&#26377;&#28287;&#65292;&#28287;&#20013;&#26377;&#28909;&#65292;&#36739;&#20043;&#19978;&#21015;&#19977;&#35777;&#65292;&#23588;&#20026;&#32416;&#32544;&#38590;&#24840;&#12290;&#26696;&#20013;&#21069;&#21518;&#22235;&#26041;&#65292;&#34429;&#19981;&#20986;&#33510;&#36763;&#28129;&#27861;&#65292;&#32780;&#20304;&#28201;&#20304;&#20937;&#24688;&#22914;&#20854;&#20998;&#65292;&#21487;&#20026;&#27492;&#35777;&#20043;&#36866;&#24403;&#30103;&#27861;&#12290;
</comment></case>