<case><case-title>&#28201;&#30149;&#21457;&#26001;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#28504;&#21531;&#65292;&#24180;&#32422;&#19977;&#21313;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#21457;&#26001;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26286;&#26149;&#20239;&#27668;&#20869;&#21457;&#65292;&#26032;&#20937;&#22806;&#26463;&#65292;&#28982;&#24403;&#26102;&#23578;&#26410;&#29616;&#26377;&#28909;&#35777;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#24694;&#23506;&#65292;&#22836;&#30140;&#36523;&#30171;&#65292;&#33016;&#38391;&#19981;&#24605;&#39278;&#39135;&#65292;&#25569;&#20854;&#25163;&#33218;&#65292;&#20854;&#28909;&#28865;&#25163;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28369;&#65292;&#24038;&#24358;&#32039;&#65292;&#33292;&#36793;&#23574;&#32418;&#65292;&#33492;&#34180;&#30333;&#28369;&#12290;&#30693;&#20854;&#30149;&#37325;&#65292;&#38750;&#23547;&#24120;&#20043;&#24863;&#20882;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22993;&#20197;&#33912;&#35913;&#27748;&#21512;&#20108;&#38472;&#27748;&#21152;&#33953;&#12289;&#32728;&#12289;&#26547;&#12289;&#26708;&#31561;&#65292;&#20808;&#34892;&#30095;&#35299;&#26032;&#37034;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#33905;&#30333;&#19977;&#26522; &#28129;&#39321;&#35913;&#19977;&#38065; &#20185;&#21322;&#22799;&#38065;&#21322; &#24191;&#27224;&#32418;&#19968;&#38065; &#29983;&#26547;&#22771;&#38065;&#21322; &#33510;&#26708;&#26775;&#19968;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#28818;&#29275;&#33953;&#20108;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#24029;&#26612;&#32993;&#19968;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#20185;&#21322;&#22799;&#20108;&#38065; &#23567;&#26547;&#23454;&#20108;&#38065; &#29983;&#38182;&#32441;&#19977;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#40092;&#29983;&#23004;&#20108;&#29255; &#22823;&#32418;&#26531;&#20108;&#26522;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26381;&#21518;&#19979;&#31232;&#31914;&#27700;&#20116;&#20845;&#27425;&#65292;&#21069;&#30151;&#23613;&#36864;&#65292;&#20294;&#19981;&#24605;&#39135;&#32780;&#24050;&#12290;&#36234;&#20004;&#26085;&#65292;&#22797;&#21457;&#28909;&#35893;&#35821;&#65292;&#28902;&#36481;&#19981;&#23425;&#65292;&#33292;&#33492;&#40644;&#65292;&#33033;&#28369;&#65292;&#21767;&#32418;&#65292;&#21475;&#20869;&#30772;&#35010;&#65292;&#22823;&#20415;&#28303;&#12290;&#22797;&#20197;&#23567;&#38519;&#33016;&#27748;&#21152;&#22823;&#40644;&#19979;&#20043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#23567;&#24029;&#36830;&#20845;&#20998; &#20185;&#21322;&#22799;&#20108;&#38065; &#29983;&#38182;&#32441;&#19977;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#32716;&#26085;&#22797;&#35786;&#65292;&#21017;&#33016;&#37096;&#33034;&#32972;&#25163;&#33218;&#31561;&#22788;&#22343;&#21457;&#29616;&#26001;&#30137;&#65292;&#20854;&#33394;&#32418;&#36196;&#65292;&#28902;&#36481;&#23450;&#65292;&#31070;&#35782;&#28165;&#65292;&#21683;&#22013;&#22810;&#30192;&#65292;&#33292;&#33492;&#40644;&#29157;&#65292;&#22823;&#20415;&#28303;&#27899;&#65292;&#33033;&#19981;&#25968;&#12290;&#36930;&#25913;&#29992;&#23567;&#38519;&#33016;&#27748;&#21435;&#21322;&#22799;&#65292;&#21152;&#36125;&#27597;&#31561;&#24179;&#33606;&#20197;&#27835;&#20043;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#26653;&#33806;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#23567;&#24029;&#36830;&#20845;&#20998; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#30333;&#30693;&#27597;&#19977;&#38065;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#25509;&#26381;&#20004;&#26085;&#65292;&#36196;&#26001;&#21457;&#29616;&#24840;&#22810;&#65292;&#25163;&#36275;&#33016;&#32972;&#22343;&#28385;&#24067;&#65292;&#32780;&#33034;&#32972;&#20013;&#23588;&#20026;&#31264;&#23494;&#65292;&#20854;&#33394;&#32418;&#36196;&#40092;&#26126;&#65292;&#35328;&#35821;&#26102;&#28165;&#26102;&#20081;&#65292;&#30446;&#36196;&#21767;&#32418;&#65292;&#20860;&#26377;&#21571;&#36870;&#12290;&#20173;&#20197;&#21407;&#26041;&#25509;&#26381;&#19968;&#21058;&#65292;&#20197;&#35271;&#36827;&#36864;&#12290;
</diagnosis><diagnosis>&#20845;&#35786;&#65306;&#35765;&#27425;&#26085;&#22797;&#35786;&#65292;&#21017;&#31070;&#26127;&#19981;&#33021;&#35782;&#20154;&#65292;&#35893;&#35821;&#21602;&#36870;&#65292;&#33292;&#33492;&#40657;&#29157;&#65292;&#33033;&#24687;&#28369;&#25968;&#65292;&#22836;&#27735;&#20986;&#26102;&#65292;&#25110;&#25163;&#21160;&#21767;&#21160;&#65292;&#30422;&#20239;&#28909;&#23578;&#37325;&#65292;&#30149;&#21183;&#27491;&#22312;&#20982;&#29467;&#20043;&#26102;&#12290;&#20173;&#24403;&#28165;&#20937;&#25915;&#19979;&#65292;&#21452;&#26041;&#24182;&#36827;&#65292;&#24246;&#36275;&#20197;&#26432;&#20854;&#20982;&#29467;&#20043;&#21183;&#12290;&#24184;&#30149;&#23478;&#22362;&#20449;&#19981;&#30097;&#65292;&#24471;&#20197;&#25918;&#25163;&#29992;&#33647;&#65292;&#20035;&#20197;&#30333;&#34382;&#23567;&#25215;&#27668;&#23567;&#38519;&#33016;&#19977;&#26041;&#21512;&#29992;&#65292;&#21435;&#21402;&#26420;&#65292;&#21152;&#26792;&#27713;&#20197;&#28165;&#38477;&#20043;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#22235;&#38065; &#29983;&#31923;&#31859;&#19968;&#25774;&#29983;&#29976;&#33609;&#20116;&#20998; &#29983;&#38182;&#32441;&#19977;&#38065; &#23567;&#26547;&#23454;&#20108;&#38065; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#20185;&#21322;&#22799;&#20108;&#38065; &#23567;&#24029;&#36830;&#20845;&#20998; &#38597;&#26792;&#27713;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27492;&#33647;&#26381;&#21518;&#65292;&#31070;&#27668;&#36716;&#28165;&#65292;&#21571;&#36870;&#35893;&#35821;&#20134;&#28176;&#23450;&#12290;&#36930;&#20197;&#21069;&#26041;&#21435;&#22823;&#40644;&#12289;&#30707;&#35028;&#65292;&#25509;&#26381;&#19977;&#21058;&#65292;&#30149;&#22823;&#36864;&#12290;&#20035;&#20197;&#28152;&#20937;&#21644;&#24179;&#20043;&#26041;&#65292;&#35843;&#29702;&#21322;&#26376;&#32780;&#30259;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#22823;&#20961;&#28201;&#30149;&#20043;&#37325;&#32773;&#65292;&#22810;&#20174;&#26001;&#35299;&#65292;&#32780;&#23588;&#24517;&#20511;&#22823;&#40644;&#20043;&#21147;&#65292;&#30422;&#33105;&#27668;&#36890;&#21017;&#20239;&#37034;&#22987;&#33021;&#22806;&#21457;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#20239;&#28331;&#20043;&#37034;&#30001;&#26149;&#22799;&#28331;&#28909;&#20043;&#27668;&#33976;&#21160;&#32780;&#20986;&#65292;&#27492;&#20854;&#24120;&#20063;&#12290;&#20134;&#26377;&#24403;&#26149;&#22799;&#20043;&#38388;&#24863;&#20882;&#39118;&#23506;&#65292;&#37034;&#37057;&#33829;&#21355;&#32780;&#20026;&#23506;&#28909;&#65292;&#22240;&#23506;&#28909;&#32780;&#24341;&#21160;&#20239;&#27668;&#65292;&#21021;&#36215;&#19968;&#20108;&#26085;&#65292;&#31532;&#35265;&#26032;&#24863;&#20043;&#35937;&#65292;&#24847;&#20854;&#19968;&#27735;&#21363;&#35299;&#65292;&#20035;&#24471;&#27735;&#21518;&#65292;&#34920;&#35777;&#30053;&#20943;&#32780;&#37324;&#28909;&#36716;&#29978;&#65292;&#26151;&#32773;&#28843;&#20854;&#30149;&#29366;&#65292;&#20960;&#33509;&#26080;&#21487;&#25226;&#36629;&#65292;&#19981;&#30693;&#27492;&#26032;&#37034;&#24341;&#21160;&#20239;&#37034;&#20043;&#35777;&#65292;&#38543;&#26102;&#30342;&#26377;&#65292;&#27835;&#20043;&#32773;&#39035;&#23457;&#20854;&#20239;&#37034;&#19982;&#26032;&#24863;&#23408;&#36731;&#23408;&#37325;&#12290;&#33509;&#26032;&#24863;&#37325;&#32773;&#65292;&#20808;&#25764;&#26032;&#37034;&#65292;&#20860;&#38923;&#20239;&#37034;&#65292;&#20239;&#37034;&#37325;&#32773;&#65292;&#21063;&#19987;&#27835;&#20239;&#37034;&#65292;&#32780;&#26032;&#24863;&#33258;&#35299;&#12290;&#33509;&#20013;&#28966;&#25375;&#26377;&#24418;&#39135;&#31215;&#27978;&#30157;&#65292;&#21063;&#37034;&#28909;&#33976;&#34164;&#65292;&#27599;&#27599;&#20056;&#26426;&#20837;&#32963;&#65292;&#28909;&#32467;&#20110;&#20013;&#65292;&#32780;&#20026;&#21487;&#25915;&#20043;&#30151;&#12290;&#30422;&#32963;&#20026;&#20116;&#36163;&#20845;&#33105;&#20043;&#28023;&#65292;&#20301;&#23621;&#20013;&#28966;&#65292;&#26368;&#21892;&#23481;&#32435;&#65292;&#37034;&#28909;&#20837;&#32963;&#65292;&#21063;&#19981;&#22797;&#20182;&#20256;&#65292;&#25925;&#28331;&#28909;&#30149;&#28909;&#32467;&#32963;&#33105;&#65292;&#24471;&#25915;&#19979;&#32780;&#35299;&#32773;&#65292;&#21313;&#23621;&#20845;&#19971;&#12290;&#38470;&#20061;&#33437;&#35859;&#28331;&#30149;&#28909;&#33258;&#20869;&#29140;&#65292;&#20854;&#26368;&#37325;&#32773;&#21482;&#26377;&#38451;&#26126;&#32463;&#33105;&#20004;&#35777;&#65292;&#32463;&#35777;&#29992;&#30333;&#34382;&#28271;&#65292;&#33105;&#35777;&#29992;&#25215;&#27668;&#27748;&#65292;&#26377;&#27492;&#20004;&#27861;&#65292;&#26080;&#19981;&#21487;&#27835;&#20043;&#28331;&#30149;&#30691;&#12290;&#20854;&#24847;&#19987;&#37325;&#38451;&#26126;&#65292;&#33509;&#28331;&#30149;&#20915;&#19981;&#28041;&#21450;&#21035;&#32463;&#32773;&#65292;&#20854;&#35328;&#20134;&#26410;&#20813;&#22826;&#20559;&#12290;&#24635;&#20043;&#28331;&#30149;&#37034;&#28909;&#33976;&#37057;&#65292;&#20837;&#20110;&#38451;&#26126;&#32773;&#23621;&#22810;&#65292;&#28909;&#22312;&#20110;&#32463;&#65292;&#29369;&#23646;&#26080;&#24418;&#20043;&#28909;&#65292;&#20854;&#35777;&#29033;&#28212;&#22810;&#27735;&#65292;&#29378;&#35893;&#33033;&#27946;&#65292;&#27492;&#30333;&#34382;&#35777;&#20063;&#12290;&#33509;&#28909;&#32467;&#20110;&#33105;&#65292;&#21063;&#40831;&#22434;&#65292;&#21767;&#28966;&#65292;&#26209;&#28909;&#65292;&#33292;&#33492;&#28966;&#40644;&#65292;&#31070;&#26127;&#35893;&#35821;&#65292;&#33033;&#27785;&#23454;&#65292;&#27492;&#25215;&#27668;&#35777;&#20063;&#12290;&#21482;&#35201;&#35748;&#35777;&#28165;&#26970;&#65292;&#30830;&#31995;&#28909;&#22312;&#20110;&#32963;&#65292;&#21063;&#30333;&#34382;&#25215;&#27668;&#65292;&#20381;&#27861;&#25237;&#20043;&#65292;&#21487;&#20197;&#21462;&#25928;&#21453;&#25484;&#65292;&#20999;&#21247;&#22240;&#30097;&#29983;&#24623;&#65292;&#21453;&#33268;&#22240;&#24490;&#36029;&#35823;&#20063;&#12290;&#21363;&#28330;&#30149;&#21457;&#26001;&#20043;&#38469;&#65292;&#29992;&#28165;&#33829;&#36879;&#32476;&#65292;&#35299;&#27602;&#21270;&#26001;&#65292;&#32780;&#26001;&#20173;&#19981;&#36898;&#65292;&#24448;&#24448;&#29992;&#25915;&#19979;&#36880;&#27602;&#65292;&#40607;&#27668;&#19968;&#36890;&#65292;&#32780;&#26001;&#22987;&#22823;&#36879;&#12290;&#20239;&#37034;&#20174;&#26001;&#32780;&#35299;&#32773;&#65292;&#20134;&#24120;&#35265;&#20043;&#12290;&#27492;&#26696;&#21021;&#29992;&#32920;&#21518;&#33905;&#35913;&#27748;&#21152;&#21619;&#65292;&#36763;&#25955;&#21457;&#34920;&#65292;&#20351;&#26032;&#24863;&#20808;&#20174;&#22806;&#35299;&#65292;&#32487;&#21363;&#23457;&#23450;&#28725;&#30149;&#23454;&#35777;&#65292;&#21472;&#29992;&#23506;&#27899;&#65292;&#30452;&#25915;&#32963;&#32467;&#65292;&#36880;&#27425;&#21457;&#26001;&#65292;&#32780;&#20239;&#37034;&#22987;&#24471;&#32899;&#28165;&#65292;&#25152;&#29992;&#33647;&#21697;&#30342;&#29992;&#27721;&#26041;&#20197;&#22863;&#25928;&#65292;&#23398;&#21476;&#26377;&#33719;&#65292;&#30830;&#26159;&#20339;&#26696;&#12290;
</comment></case>