<case><case-title>&#26102;&#30182;&#22841;&#26001;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23044;&#20029;&#29983;&#20196;&#37070;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#26412;&#38215;&#35199;&#24066;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30159;&#22841;&#26001;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20908;&#24212;&#23506;&#32780;&#21453;&#28201;&#65292;&#30159;&#30123;&#30427;&#34892;&#65292;&#26377;&#30159;&#30168;&#22841;&#21457;&#32773;&#65292;&#26377;&#30159;&#26001;&#24182;&#21457;&#32773;&#12290;&#20170;&#24863;&#26579;&#30123;&#27668;&#65292;&#32780;&#30159;&#19982;&#26001;&#22841;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24974;&#23506;&#22766;&#28909;&#65292;&#21943;&#22159;&#27969;&#28053;&#65292;&#33134;&#32418;&#30524;&#36196;&#65292;&#21683;&#22013;&#27668;&#24613;&#12290;&#32487;&#21017;&#33976;&#33976;&#20869;&#28909;&#65292;&#29616;&#24418;&#25104;&#29255;&#65292;&#24182;&#26080;&#22836;&#31890;&#65292;&#33394;&#32418;&#24102;&#32043;&#65292;&#31070;&#35782;&#28902;&#36481;&#65292;&#33145;&#28385;&#20415;&#38381;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27946;&#30427;&#32780;&#25968;&#65292;&#24038;&#19977;&#37096;&#27785;&#23454;&#65292;&#33292;&#40092;&#32418;&#24102;&#26377;&#32043;&#20809;&#12290;&#35786;&#27605;&#65292;&#20808;&#26377;&#20613;&#21307;&#22312;&#24231;&#65292;&#35859;&#65306;&#36817;&#26469;&#20986;&#30240;&#22841;&#30168;&#32773;&#29978;&#22810;&#65292;&#20808;&#23452;&#36879;&#21457;&#65292;&#19981;&#21487;&#20937;&#36943;&#65292;&#26041;&#29992;&#21319;&#40635;&#12289;&#33883;&#26681;&#12289;&#33606;&#33445;&#12289;&#34180;&#33655;&#12289;&#29275;&#33953;&#12289;&#34633;&#34581;&#12289;&#26708;&#26775;&#12289;&#29976;&#33609;&#31561;&#21619;&#12290;&#20104;&#35859;&#65306;&#19968;&#40784;&#28044;&#20986;&#65292;&#31890;&#31890;&#21487;&#25968;&#32773;&#65292;&#30159;&#20063;&#12290;&#38972;&#31890;&#20998;&#26126;&#65292;&#20808;&#31232;&#21518;&#31264;&#32773;&#65292;&#30168;&#20063;&#12290;&#25104;&#29255;&#29616;&#24418;&#65292;&#25110;&#31232;&#25110;&#23494;&#65292;&#25110;&#30162;&#25110;&#40635;&#65292;&#20197;&#25163;&#25242;&#25705;&#24179;&#22374;&#32780;&#26080;&#22836;&#31890;&#32773;&#65292;&#26001;&#20063;&#12290;&#30149;&#30001;&#21560;&#21463;&#30292;&#27602;&#65292;&#29359;&#32954;&#21017;&#21457;&#30159;&#65292;&#20154;&#32963;&#21017;&#21457;&#26001;&#65292;&#24517;&#28982;&#20043;&#21183;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#20197;&#28165;&#33829;&#35299;&#27602;&#65292;&#36879;&#30159;&#21270;&#26001;&#20026;&#20027;&#27835;&#12290;&#30149;&#23478;&#26497;&#21475;&#36190;&#25104;&#20613;&#26041;&#65292;&#20104;&#36930;&#19981;&#24320;&#26041;&#32780;&#20986;&#12290;&#20613;&#27663;&#22788;&#26041;&#21319;&#40635;&#20116;&#20998;&#29983;&#33883;&#26681;&#19971;&#20998;&#33606;&#33445;&#20843;&#20998;&#33487;&#34180;&#33655;&#20845;&#20998;&#28818;&#29275;&#33953;&#38065;&#21322;&#20928;&#34633;&#34915;&#21313;&#21482;&#26767;&#26775;&#19971;&#20998;&#29983;&#29976;&#33609;&#19977;&#20998;
</therapy><prescription>&#27425;&#26041;&#65306;&#29312;&#35282;&#27713;&#20116;&#20998;&#65288;&#30952;&#20914;&#65289; &#32666;&#35282;&#29255;&#20843;&#20998;&#65288;&#20808;&#29006;&#65289; &#29983;&#30707;&#38738;&#20843;&#38065;&#65288;&#20808;&#29006;&#65289; &#30333;&#30693;&#27597;&#19977;&#38065; &#29983;&#29976;&#33609;&#22235;&#20998; &#32043;&#38634;&#22235;&#20998; &#35199;&#40644;&#19968;&#20998;&#65288;&#20108;&#21619;&#21644;&#21243;&#65292;&#33647;&#27748;&#35843;&#19979;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26381;&#21518;&#65292;&#21413;&#22238;&#31070;&#28165;&#65292;&#26001;&#30159;&#36879;&#40784;&#12290;&#24799;&#21683;&#21912;&#30192;&#22810;&#65292;&#20415;&#38381;&#28346;&#28073;&#65292;&#33033;&#29978;&#28369;&#25968;&#65292;&#25353;&#20043;&#27785;&#23454;&#65292;&#33292;&#32475;&#36716;&#32418;&#65292;&#20013;&#24515;&#29616;&#40644;&#27978;&#33492;&#12290;&#27492;&#32954;&#27668;&#20026;&#30192;&#28909;&#25152;&#38459;&#65292;&#19981;&#33021;&#19979;&#36755;&#22823;&#32928;&#20063;&#12290;&#20173;&#20197;&#28152;&#28909;&#38477;&#30192;&#20026;&#27835;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#30707;&#38738;&#20843;&#38065;&#65288;&#20808;&#29006;&#65289; &#30333;&#30693;&#27597;&#19977;&#38065; &#26653;&#33806;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#31481;&#27813;&#21322;&#22799;&#38065;&#21322; &#27982;&#38134;&#33457;&#20108;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#28378;&#30192;&#20024;&#20108;&#38065; &#25292;&#28369;&#30707;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26381;&#21518;&#33145;&#30171;&#24322;&#24120;&#65292;&#21363;&#35299;&#29157;&#31914;&#21313;&#20313;&#26522;&#12290;&#32487;&#21017;&#30333;&#30192;&#31264;&#31215;&#40784;&#19979;&#65292;&#35832;&#35777;&#22823;&#20943;&#65292;&#33033;&#20043;&#28369;&#25968;&#20134;&#36731;&#12290;&#36930;&#20110;&#21069;&#26041;&#21435;&#20024;&#33647;&#65292;&#21152;&#40092;&#29983;&#22320;&#20116;&#38065;&#12289;&#40092;&#30707;&#26011;&#19977;&#38065;&#12289;&#38597;&#26792;&#27713;&#20004;&#29922;&#20914;&#12290;
</diagnosis><diagnosis>&#20116;&#35786;&#65306;&#28909;&#21183;&#22797;&#21095;&#65292;&#27668;&#21448;&#21912;&#24613;&#65292;&#29978;&#33267;&#30192;&#22725;&#21457;&#21413;&#12290;&#21407;&#26041;&#21435;&#20108;&#40092;&#65292;&#21448;&#21152;&#20024;&#33647;&#12290;&#22914;&#26159;&#32773;&#20108;&#27425;&#65292;&#22823;&#20415;&#21448;&#19979;&#22914;&#33014;&#28422;&#32773;&#39047;&#22810;&#65292;&#33033;&#35777;&#28176;&#21644;&#65292;&#38505;&#28010;&#22987;&#24687;&#12290;&#25913;&#29992;&#31481;&#21494;&#30707;&#35028;&#27748;&#65292;&#29976;&#20937;&#35890;&#28070;&#65292;&#20805;&#27941;&#28082;&#20197;&#25628;&#20313;&#28909;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40092;&#31481;&#21494;&#19977;&#21313;&#29255; &#27611;&#35199;&#21442;&#19968;&#38065; &#31481;&#27813;&#21322;&#22799;&#38065;&#21322; &#38738;&#30382;&#29976;&#34071;&#20004;&#33410;&#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#20808;&#29006;&#65289; &#21407;&#40614;&#20908;&#19968;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#40092;&#30333;&#33541;&#26681;&#20845;&#21313;&#25903;&#65288;&#21435;&#34915;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#20004;&#21058;&#65292;&#35832;&#35777;&#28176;&#30245;&#65292;&#32963;&#33021;&#32435;&#31909;&#12290;&#21518;&#29992;&#40092;&#30707;&#26011;&#19977;&#38065;&#65292;&#29006;&#27748;&#20195;&#33590;&#39057;&#39278;&#65292;&#35843;&#20859;&#26092;&#20313;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30131;&#22240;&#26102;&#30123;&#32780;&#21457;&#65292;&#25925;&#35859;&#20043;&#26102;&#30131;&#12290;&#20854;&#21457;&#34429;&#30001;&#20110;&#30165;&#27602;&#65292;&#20256;&#26579;&#22810;&#21560;&#33258;&#21475;&#40763;&#65292;&#40763;&#36890;&#20110;&#32954;&#65292;&#32954;&#21463;&#30239;&#27602;&#21063;&#21457;&#30233;&#65292;&#21475;&#36890;&#20110;&#32963;&#65292;&#32963;&#21463;&#30219;&#27602;&#21063;&#21457;&#26001;&#12290;&#27491;&#27835;&#20043;&#27861;&#65292;&#24403;&#20197;&#28165;&#33829;&#35299;&#27602;&#65292;&#36879;&#30309;&#21270;&#26001;&#20026;&#20027;&#65292;&#38543;&#35777;&#20304;&#20197;&#20182;&#33647;&#65292;&#20854;&#22823;&#35201;&#20063;&#12290;&#22856;&#30149;&#23478;&#26080;&#21307;&#33647;&#24120;&#35782;&#65292;&#21453;&#20449;&#29992;&#27835;&#30131;&#22871;&#26041;&#65292;&#30452;&#33267;&#21464;&#31471;&#34562;&#36215;&#65292;&#36930;&#25954;&#26381;&#22823;&#21058;&#20937;&#35299;&#65292;&#36817;&#19990;&#20439;&#35265;&#65292;&#22823;&#25269;&#30342;&#28982;&#12290;&#24184;&#32780;&#29312;&#32666;&#30333;&#34382;&#22330;&#21152;&#32043;&#38634;&#35199;&#40644;&#25405;&#25937;&#30528;&#21147;&#65292;&#31532;&#19977;&#26041;&#30333;&#34382;&#21512;&#23567;&#38519;&#33016;&#21152;&#20943;&#21512;&#28378;&#30106;&#20024;&#36319;&#30896;&#24613;&#36827;&#65292;&#22987;&#24471;&#36716;&#21361;&#20026;&#23433;&#12290;&#21487;&#35265;&#30239;&#27602;&#21183;&#37325;&#32773;&#65292;&#28165;&#30239;&#25943;&#27602;&#20043;&#33647;&#20134;&#19981;&#24471;&#19981;&#37325;&#29992;&#20063;&#12290;&#23385;&#27663;&#12298;&#21315;&#37329;&#26041;&#12299;&#26352;&#65306;&#32966;&#27442;&#22823;&#32780;&#24515;&#27442;&#32454;&#12290;&#26031;&#35328;&#20063;&#65292;&#19981;&#20294;&#21307;&#23478;&#24403;&#20316;&#27169;&#33539;&#65292;&#21363;&#30149;&#23478;&#20134;&#24403;&#21443;&#20026;&#22317;&#27849;&#12290;
</comment></case>