<case><case-title>&#20239;&#28909;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#21073;&#31179;&#65292;&#24180;&#22235;&#21313;&#65292;&#38470;&#20891;&#22242;&#38271;&#65307;&#20303;&#22857;&#22825;&#38081;&#23725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#28909;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24049;&#26410;&#26149;&#36828;&#25101;&#37073;&#24030;&#65292;&#21271;&#20154;&#23621;&#21335;&#65292;&#22799;&#26085;&#19981;&#22570;&#28349;&#26257;&#65292;&#33267;&#23391;&#31179;&#30149;&#30178;&#36824;&#22857;&#12290;&#20808;&#20154;&#26085;&#20154;&#25152;&#35774;&#21335;&#28385;&#21307;&#38498;&#65292;&#21307;&#27835;&#26092;&#26085;&#26080;&#25928;&#65292;&#36930;&#26469;&#38498;&#27714;&#20026;&#35786;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20854;&#30149;&#20808;&#27844;&#27899;&#26092;&#26085;&#65292;&#32487;&#21464;&#30178;&#30142;&#65292;&#36196;&#30333;&#31264;&#40655;&#65292;&#33145;&#30140;&#37325;&#22368;&#65292;&#19968;&#26085;&#22812;&#21313;&#20116;&#20845;&#27425;&#65292;&#19988;&#33258;&#35273;&#33145;&#20937;&#65292;&#24658;&#29992;&#28909;&#27700;&#22218;&#29096;&#20043;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#26377;&#21147;&#65292;&#24038;&#37096;&#23588;&#29978;&#12290;&#30693;&#20854;&#19979;&#20037;&#38452;&#34394;&#65292;&#32925;&#32966;&#29369;&#34164;&#26377;&#23454;&#28909;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22240;&#26195;&#20043;&#26352;&#65306;&#27492;&#35777;&#21407;&#26080;&#23506;&#65292;&#19981;&#24517;&#29096;&#20197;&#28909;&#27700;&#22218;&#65292;&#25237;&#20197;&#28363;&#38452;&#28165;&#32925;&#20043;&#21697;&#65292;&#30149;&#24403;&#31435;&#24840;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24576;&#23665;&#33647;&#19968;&#20004;&#65288;&#29983;&#65289; &#30333;&#22836;&#32705;&#22235;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#21271;&#31206;&#30382;&#19977;&#38065; &#29983;&#22320;&#27014;&#19977;&#38065; &#29983;&#29976;&#33609;&#20108;&#38065; &#26097;&#19977;&#19971;&#19977;&#38065;&#65288;&#32454;&#26411;&#65289; &#40486;&#32966;&#23376;&#20845;&#21313;&#31890;&#65288;&#21435;&#30382;&#65292;&#25315;&#25104;&#23454;&#32773;&#65289;&#33647;&#20849;&#20843;&#21619;&#65292;&#20808;&#29992;&#30333;&#31958;&#27700;&#36865;&#26381;&#19977;&#19971;&#40486;&#32966;&#23376;&#65288;&#27492;&#33647;&#39035;&#22251;&#22261;&#21534;&#19981;&#21487;&#22204;&#30772;&#65289;&#21508;&#19968;&#21322; &#65292;&#21363;&#23558;&#20313;&#20845;&#21619;&#29006;&#27748;&#26381;&#12290;&#24403;&#26085;&#29006;&#28195;&#20877;&#26381;&#65292;&#20134;&#20808;&#26381;&#25152;&#20313;&#20043;&#19977;&#19971;&#21450;&#40486;&#32966;&#23376;&#12290;&#65288;&#27492;&#26041;&#26685;&#25305;&#33879;&#12298;&#34935;&#20013;&#21442;&#35199;&#24405;&#12299;&#65292;&#21517;&#36890;&#21464;&#30333;&#22836;&#32705;&#26041;&#65292;&#21518;&#35770;&#25152;&#20197;&#36890;&#21464;&#32463;&#26041;&#20043;&#20041;&#29978;&#35814;&#65292;&#23452;&#21442;&#35266;&#12290;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22914;&#27861;&#26381;&#33647;&#19968;&#21058;&#65292;&#20854;&#30178;&#21363;&#24840;&#65292;&#21448;&#21464;&#20026;&#27899;&#65292;&#26085;&#22235;&#20116;&#27425;&#12290;&#33258;&#35328;&#33145;&#20013;&#20937;&#29978;&#65292;&#29096;&#20197;&#28909;&#27700;&#22218;&#21063;&#31245;&#24840;&#65292;&#24613;&#27442;&#26381;&#28201;&#34917;&#20043;&#33647;&#12290;&#28982;&#20854;&#33033;&#20173;&#26080;&#23506;&#35937;&#65292;&#20035;&#20026;&#20854;&#20877;&#19977;&#24691;&#27714;&#65292;&#24515;&#31245;&#28216;&#31227;&#65292;&#23569;&#20026;&#24320;&#28201;&#34917;&#20043;&#21697;&#12290;&#26381;&#21518;&#20173;&#21464;&#20026;&#30178;&#65292;&#19979;&#22368;&#33145;&#30140;&#22914;&#25925;&#65292;&#33267;&#26031;&#65292;&#30149;&#32773;&#20134;&#33258;&#30693;&#20915;&#38750;&#23506;&#20937;&#65292;&#36930;&#21448;&#24613;&#26381;&#31532;&#19968;&#26041;&#19968;&#21058;&#65292;&#30178;&#21448;&#24840;&#12290;&#32487;&#29992;&#35843;&#34917;&#33086;&#32963;&#65292;&#20860;&#28040;&#39135;&#21033;&#27700;&#20043;&#21697;&#25968;&#21058;&#65292;&#20854;&#27899;&#20134;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21413;&#28909;&#30178;&#65292;&#20025;&#28330;&#35859;&#20043;&#32925;&#30178;&#12290;&#27492;&#26696;&#29992;&#30333;&#22836;&#32705;&#27748;&#21152;&#20943;&#65292;&#28165;&#35299;&#28909;&#27602;&#65292;&#20860;&#28363;&#38452;&#34880;&#65292;&#30830;&#20026;&#31319;&#20581;&#26377;&#25928;&#20043;&#33391;&#26041;&#12290;&#19982;&#12298;&#37329;&#12299;&#27835;&#20135;&#21518;&#19979;&#30178;&#65292;&#34394;&#26497;&#29992;&#30333;&#22836;&#32705;&#21152;&#29976;&#33529;&#38463;&#32930;&#27748;&#65292;&#29702;&#27861;&#30456;&#21516;&#12290;
</comment></case>