<case><case-title>&#39135;&#31215;&#38391;&#30182;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#29992;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38065;&#26690;&#26704;&#20043;&#20356;&#65292;&#31461;&#24180;&#65292;&#20303;&#22365;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39135;&#31215;&#38391;&#30240;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20239;&#28201;&#21457;&#30159;&#65292;&#22240;&#39135;&#36686;&#31859;&#38754;&#39135;&#65292;&#20869;&#37057;&#32780;&#19981;&#20986;&#36879;&#65292;&#33267;&#20061;&#26085;&#22987;&#24310;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#19971;&#26085;&#22987;&#35265;&#40635;&#28857;&#65292;&#19981;&#20986;&#34920;&#65292;&#22836;&#38754;&#26497;&#23569;&#65292;&#25163;&#36275;&#20919;&#65292;&#25353;&#20854;&#33145;&#20316;&#30171;&#65292;&#30137;&#27602;&#20869;&#25915;&#65292;&#20840;&#22812;&#19981;&#23504;&#65292;&#27668;&#22169;&#28902;&#36481;&#65292;&#21457;&#29378;&#36215;&#22352;&#65292;&#25196;&#25163;&#25527;&#36275;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#23244;&#28382;&#19981;&#36215;&#65292;&#33292;&#32475;&#65292;&#33492;&#28014;&#40644;&#22914;&#31964;&#65292;&#21767;&#32043;&#12290;&#27492;&#21363;&#12298;&#40635;&#30137;&#38416;&#27880;&#12299;&#25152;&#35859;&#39135;&#38381;&#20860;&#28779;&#38381;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23452;&#27835;&#20854;&#31215;&#65292;&#20854;&#28779;&#26041;&#27844;&#65292;&#30183;&#31435;&#22806;&#36879;&#12290;&#29992;&#33258;&#21046;&#38470;&#27663;&#28070;&#23383;&#20024;&#65292;&#20808;&#36890;&#37324;&#31215;&#65292;&#20197;&#27835;&#39135;&#38381;&#12290;&#21448;&#36981;&#32554;&#20210;&#37237;&#28165;&#36879;&#21442;&#20154;&#28201;&#23459;&#27861;&#65292;&#20197;&#27835;&#28779;&#38381;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29275;&#33953;&#23376;&#19977;&#38065;&#65288;&#26485;&#65289; &#20928;&#34633;&#34915;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#33713;&#33748;&#32552;&#19977;&#38065; &#33487;&#34180;&#33655;&#19968;&#38065; &#29255;&#37057;&#37329;&#19977;&#38065; &#29577;&#27849;&#25955;&#19971;&#38065; &#28014;&#33805;&#19968;&#38065;&#65288;&#21516;&#21253;&#65289; &#40092;&#31481;&#21494;&#24319;&#29255;&#35199;&#27827;&#26611;&#38065;&#21322; &#27700;&#33446;&#31499;&#23574;&#20116;&#20010;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#24515;&#65289; &#20808;&#29992;&#38470;&#27663;&#28070;&#23383;&#20024;&#19968;&#38065; &#24320;&#27700;&#36865;&#26381;&#12290;&#22806;&#27835;&#26041;&#20197;&#35199;&#27827;&#25282;&#12289;&#27387;&#26691;&#26680;&#12289;&#33406;&#21494;&#12289;&#23004;&#29006;&#27700;&#65292;&#25918;&#30406;&#29071;&#36275;&#65307;&#21518;&#20197;&#21556;&#33848;&#12289;&#29983;&#30718;&#26411;&#12289;&#40481;&#23376;&#30333;&#12289;&#28903;&#37202;&#25443;&#25975;&#36275;&#24213;&#65292;&#24341;&#28779;&#19979;&#36235;&#65292;&#20197;&#27835;&#36275;&#21413;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29275;&#33953;&#23376;&#19977;&#38065;&#65288;&#26485;&#65289; &#29255;&#37057;&#37329;&#19977;&#38065; &#34633;&#34915;&#19968;&#38065; &#22320;&#39607;&#39621;&#20116;&#38065; &#26543;&#40644;&#33449;&#20108;&#38065; &#34180;&#33655;&#21494;&#19968;&#38065; &#33487;&#20025;&#21442;&#19977;&#38065; &#36830;&#24924;&#19977;&#38065; &#29983;&#38597;&#19971;&#20998; &#40092;&#31481;&#21494;&#19977;&#21313;&#29255; &#40657;&#23665;&#26624;&#20108;&#38065; &#36196;&#33421;&#20108;&#38065; &#29577;&#27849;&#25955;&#20061;&#38065; &#28014;&#33805;&#33609;&#38065;&#21322;&#65288;&#21516;&#21253;&#65289; &#26408;&#36890;&#19968;&#38065;&#65288;&#36784;&#30722;&#25292;&#65289; &#33446;&#12289;&#33541;&#26681;&#21508;&#20108;&#20004; &#21478;&#29619;&#29761;&#19971;&#20998; &#12289;&#35199;&#34255;&#32418;&#33457;&#19977;&#20998;&#65288;&#30740;&#32454;&#22914;&#38684;&#65289; &#65292;&#28783;&#24515;&#27748;&#19979;&#12290;&#20195;&#33590;&#40092;&#33541;&#26681;&#19968;&#20004; &#12289;&#40092;&#33451;&#33661;&#19968;&#38065; &#12289;&#40092;&#35199;&#27827;&#26611;&#38065;&#21322; &#65292;&#27700;&#29006;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21518;&#22823;&#20415;&#36890;&#35299;&#65292;&#30183;&#30137;&#40784;&#36879;&#65292;&#24067;&#28385;&#19968;&#36523;&#65292;&#22351;&#35937;&#22914;&#25195;&#32780;&#30154;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20294;&#20197;&#22823;&#40644;&#36215;&#30159;&#65292;&#22914;&#26041;&#20869;&#24320;&#20986;&#65292;&#26080;&#35770;&#36139;&#23500;&#65292;&#19975;&#19981;&#32943;&#26381;&#12290;&#25925;&#24517;&#33258;&#21046;&#25658;&#29992;&#65292;&#20035;&#26041;&#20415;&#20043;&#19968;&#26415;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#38391;&#30131;&#30001;&#30239;&#27602;&#37057;&#38381;&#65292;&#38391;&#32780;&#19981;&#21457;&#65292;&#20854;&#35777;&#26368;&#24613;&#12290;&#20294;&#20854;&#25152;&#20197;&#38391;&#32780;&#19981;&#21457;&#32773;&#65292;&#24517;&#26377;&#25152;&#22240;&#12290;&#25110;&#22240;&#23506;&#38381;&#65292;&#25110;&#22240;&#28779;&#38381;&#65292;&#25110;&#22240;&#30157;&#38381;&#65292;&#25110;&#22240;&#39135;&#38381;&#65292;&#27835;&#24517;&#20808;&#20854;&#25152;&#22240;&#65292;&#20239;&#20854;&#25152;&#20027;&#65292;&#32780;&#38381;&#33258;&#24320;&#12290;&#24320;&#21063;&#38391;&#30164;&#33258;&#36879;&#65292;&#30149;&#21487;&#36716;&#21361;&#20026;&#23433;&#12290;&#27492;&#26696;&#39135;&#38381;&#20860;&#28779;&#38381;&#65292;&#26041;&#29992;&#27748;&#20024;&#24182;&#36827;&#65292;&#28070;&#23383;&#20024;&#25915;&#20854;&#39135;&#38381;&#65292;&#27748;&#33647;&#24320;&#20854;&#28779;&#38381;&#65292;&#20351;&#37324;&#27668;&#36890;&#65292;&#34920;&#27668;&#33258;&#30095;&#12290;&#34920;&#27668;&#30095;&#65292;&#30131;&#33258;&#40784;&#36879;&#65292;&#25925;&#22351;&#35937;&#22914;&#25195;&#32780;&#23039;&#12290;
</comment></case>