<case><case-title>&#30123;&#30168;&#22841;&#30131;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#29577;&#23433;&#20808;&#29983;&#23385;&#22899;&#65292;&#24180;&#19971;&#23681;&#65292;&#20303;&#26412;&#38215;&#19977;&#26495;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#22841;&#30131;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#24739;&#30131;&#31215;&#65292;&#36866;&#26579;&#26102;&#30123;&#32780;&#21457;&#30168;&#12290;&#20854;&#29238;&#20134;&#19994;&#20799;&#31185;&#65292;&#26366;&#36827;&#21319;&#40635;&#33883;&#26681;&#27748;&#21152;&#34633;&#34453;&#33953;&#32728;&#20004;&#21058;&#65292;&#22240;&#30149;&#21183;&#39047;&#38505;&#65292;&#31532;&#19977;&#26085;&#36968;&#20104;&#20250;&#35786;&#65292;&#26102;&#27491;&#20108;&#26376;&#20013;&#26092;&#20063;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33976;&#28909;&#28902;&#28212;&#65292;&#38754;&#40644;&#39050;&#36196;&#65292;&#32930;&#32454;&#33145;&#22823;&#65292;&#21475;&#29983;&#30131;&#34432;&#65292;&#30168;&#34429;&#40784;&#21457;&#32780;&#22810;&#19981;&#36215;&#32960;&#65292;&#19988;&#22810;&#34880;&#27873;&#65292;&#38388;&#26377;&#27700;&#27873;&#65292;&#24515;&#31070;&#36481;&#25200;&#65292;&#26172;&#22812;&#19981;&#23433;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#27946;&#25615;&#25968;&#65292;&#33292;&#32431;&#32418;&#26080;&#33492;&#12290;&#27492;&#34880;&#28909;&#27602;&#30427;&#65292;&#38144;&#28865;&#27668;&#28082;&#12290;&#20917;&#24739;&#30131;&#32773;&#65292;&#27668;&#28082;&#32032;&#20111;&#65292;&#26082;&#19981;&#36215;&#32960;&#65292;&#28937;&#33021;&#28748;&#27974;&#65292;&#20035;&#38505;&#20013;&#20043;&#36870;&#35777;&#12290;&#24799;&#19988;&#25964;&#35874;&#19981;&#25935;&#32780;&#24050;&#12290;&#20854;&#29238;&#35859;&#30168;&#31185;&#20070;&#20013;&#20113;&#65306;&#32032;&#26377;&#30131;&#32780;&#24739;&#30168;&#32773;&#65292;&#30168;&#22810;&#26080;&#24665;&#12290;&#30422;&#32974;&#27602;&#20174;&#20037;&#30149;&#32780;&#21270;&#65292;&#32908;&#33120;&#30001;&#30131;&#28909;&#32780;&#26494;&#12290;&#19988;&#20799;&#26082;&#40644;&#30246;&#65292;&#24517;&#39592;&#21170;&#31563;&#24378;&#65292;&#32958;&#20803;&#22810;&#23454;&#65292;&#20182;&#30142;&#34429;&#22810;&#65292;&#32780;&#20110;&#30168;&#30126;&#21017;&#24658;&#22810;&#26080;&#33510;&#20063;&#12290;&#20104;&#26352;&#65306;&#27492;&#20294;&#23601;&#28287;&#28909;&#34411;&#31215;&#32933;&#28909;&#30131;&#20043;&#26377;&#20313;&#32773;&#32780;&#35328;&#12290;&#33509;&#33086;&#32963;&#27668;&#28082;&#20004;&#20111;&#20043;&#34394;&#30131;&#65292;&#21448;&#24403;&#21035;&#35770;&#12290;&#20854;&#29238;&#20035;&#28385;&#38754;&#24551;&#23481;&#65292;&#35859;&#21516;&#19994;&#19977;&#20998;&#20146;&#65292;&#21153;&#25176;&#23613;&#24515;&#21147;&#32780;&#25405;&#25937;&#20043;&#12290;&#20104;&#19968;&#20877;&#36364;&#36487;&#26352;&#65306;&#35777;&#34429;&#29359;&#36870;&#65292;&#24184;&#32780;&#32963;&#37749;&#21892;&#39135;&#65292;&#30772;&#26684;&#20986;&#22855;&#20197;&#21046;&#32988;&#65292;&#25110;&#26377;&#25405;&#22238;&#20043;&#24076;&#26395;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36215;&#32960;&#20043;&#30001;&#65292;&#24517;&#27668;&#20808;&#33267;&#65292;&#32780;&#34880;&#20035;&#34892;&#28779;&#19978;&#33976;&#65292;&#32780;&#27700;&#20035;&#33150;&#12290;&#34013;&#30495;&#20154;&#26352;&#65306;&#34880;&#23569;&#30410;&#27668;&#65292;&#34880;&#24178;&#28363;&#27668;&#12290;&#25925;&#20197;&#21513;&#26519;&#21442;&#28510;&#20826;&#21442;&#20026;&#21531;&#12290;&#21448;&#26352;&#65306;&#34880;&#28909;&#28165;&#27668;&#65292;&#34880;&#28382;&#36890;&#27668;&#12290;&#25925;&#20197;&#30495;&#35199;&#21442;&#12289;&#33487;&#20025;&#21442;&#20026;&#33251;&#12290;&#28982;&#24517;&#20304;&#20197;&#40481;&#20896;&#34880;&#20043;&#28201;&#33976;&#25552;&#39030;&#65292;&#29482;&#23614;&#34880;&#12289;&#34479;&#34451;&#34880;&#20043;&#27963;&#34880;&#36879;&#27602;&#65292;&#24246;&#30168;&#21487;&#36215;&#32960;&#32780;&#28748;&#27974;&#65292;&#20351;&#20197;&#25552;&#28165;&#40481;&#27748;&#32773;&#65292;&#22823;&#28363;&#27668;&#28082;&#20197;&#25176;&#27974;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21513;&#26519;&#21442;&#19968;&#38065; &#30495;&#35199;&#21442;&#38065;&#21322; &#40481;&#20896;&#34880;&#21313;&#28404; &#34479;&#34451;&#34880;&#19968;&#39108;&#28510;&#20826;&#21442;&#38065;&#21322; &#33487;&#20025;&#21442;&#38065;&#21322; &#29482;&#23614;&#34880;&#19968;&#29922; &#65292;&#29992;&#26825;&#32440;&#28388;&#28165;&#21644;&#26757;&#20912;&#23569;&#35768;&#19977;&#22937;&#34880;&#21644;&#21248;&#21516;&#20914;&#12290;&#20808;&#29992;&#25552;&#28165;&#40481;&#27748;&#20004;&#30871;&#65292;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30168;&#23558;&#32467;&#30196;&#65292;&#24573;&#36215;&#21475;&#33261;&#40840;&#32959;&#65292;&#29273;&#39208;&#40831;&#30140;&#65292;&#31070;&#28902;&#21884;&#21741;&#65292;&#21475;&#28212;&#24341;&#39278;&#12290;&#22823;&#20415;&#38381;&#65292;&#28346;&#22914;&#31859;&#27860;&#12290;&#27492;&#30168;&#21518;&#29273;&#30131;&#20063;&#65292;&#20035;&#32032;&#26377;&#30131;&#31215;&#20043;&#20313;&#27602;&#65292;&#19978;&#25915;&#29273;&#40831;&#32780;&#28982;&#12290;&#20104;&#24050;&#26089;&#26009;&#21450;&#27492;&#12290;&#25925;&#21069;&#26041;&#21435;&#28201;&#33976;&#34880;&#27668;&#20043;&#40481;&#20896;&#34880;&#65292;&#24184;&#26410;&#33394;&#40657;&#33104;&#28866;&#65292;&#35845;&#19981;&#33268;&#29273;&#40831;&#33073;&#33853;&#65292;&#31359;&#33134;&#30772;&#38960;&#65292;&#34432;&#21767;&#36879;&#40763;&#12290;&#28982;&#24517;&#24613;&#24613;&#25937;&#30103;&#65292;&#20197;&#20813;&#36716;&#38505;&#20026;&#36870;&#12290;&#20869;&#26381;&#28165;&#27602;&#20937;&#34880;&#39278;&#65292;&#20197;&#27899;&#28779;&#32780;&#25915;&#27602;&#65292;&#22806;&#25975;&#20154;&#20013;&#30333;&#25955;&#65292;&#20197;&#28040;&#30131;&#32780;&#20445;&#40831;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#23615;&#28024;&#30707;&#35028;&#22235;&#38065; &#30693;&#27597;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#29983;&#36196;&#33421;&#38065;&#21322; &#32993;&#36830;&#22235;&#20998; &#37202;&#27927;&#29983;&#24029;&#20891;&#38065;&#21322; &#36830;&#32728;&#20108;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#20154;&#20013;&#30333;&#19977;&#20998; &#29983;&#29976;&#33609;&#22235;&#20998; &#22806;&#27835;&#26041;&#20154;&#20013;&#30333;&#20108;&#38065;&#65288;&#28998;&#65289; &#21046;&#30722;&#19968;&#38065; &#19978;&#38738;&#40667;&#19968;&#38065; &#20799;&#33590;&#19968;&#38065; &#33136;&#40644;&#20843;&#20998; &#22836;&#26757;&#20912;&#22235;&#20998; &#20849;&#20026;&#32454;&#26411;&#65292;&#25661;&#25975;&#24739;&#22788;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#22823;&#20415;&#20004;&#27425;&#65292;&#33394;&#32418;&#24102;&#40657;&#12290;&#29273;&#23459;&#40831;&#30171;&#12289;&#28902;&#28909;&#31561;&#35777;&#24050;&#38500;&#65292;&#32963;&#20581;&#21916;&#39135;&#12290;&#33292;&#28070;&#28129;&#32418;&#65292;&#33033;&#36716;&#34394;&#25968;&#12290;&#27861;&#24403;&#34917;&#27668;&#29983;&#27941;&#65292;&#20859;&#32963;&#38452;&#32780;&#35299;&#20313;&#27602;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21271;&#27801;&#21442;&#19977;&#38065; &#29983;&#29577;&#31481;&#38065;&#21322; &#34588;&#38134;&#33457;&#38065;&#21322; &#29983;&#35199;&#33609;&#22235;&#20998; &#21407;&#40614;&#20908;&#38065;&#21322; &#29976;&#34071;&#27974;&#19968;&#22823;&#39108;&#65288;&#20998;&#20914;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#20170;&#24050;&#22238;&#27974;&#65292;&#21313;&#20998;&#20840;&#21151;&#12290;&#24799;&#30146;&#30162;&#65292;&#20415;&#28303;&#12290;&#33033;&#34394;&#19981;&#25968;&#12290;&#27861;&#24403;&#34917;&#27668;&#20197;&#23454;&#33086;&#12290;&#20223;&#38065;&#27663;&#21442;&#33491;&#30333;&#26415;&#25955;&#21152;&#20943;&#65292;&#20197;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#31859;&#28818;&#20826;&#21442;&#38065;&#21322; &#27993;&#33583;&#33491;&#19977;&#38065; &#24191;&#26408;&#39321;&#22235;&#20998; &#20116;&#35895;&#34411;&#19977;&#38065; &#29983;&#12289;&#28818;&#20110;&#26415;&#21508;&#19968;&#38065; &#28165;&#28825;&#33609;&#20116;&#20998; &#29983;&#33505;&#20161;&#19977;&#38065; &#28818;&#24191;&#30382;&#20116;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#35832;&#35777;&#30342;&#24840;&#12290;&#21518;&#29992;&#39278;&#39135;&#35843;&#34917;&#65292;&#24674;&#22797;&#21407;&#29366;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#30149;&#21578;&#30154;&#65292;&#20854;&#29238;&#34394;&#24515;&#35831;&#30410;&#12290;&#20104;&#35859;&#21307;&#36149;&#23454;&#23398;&#65292;&#23588;&#36149;&#23454;&#39564;&#12290;&#33258;&#38382;&#25968;&#21313;&#24180;&#26469;&#65292;&#20110;&#30123;&#30168;&#29976;&#33510;&#22791;&#23581;&#65292;&#22993;&#20197;&#19968;&#24471;&#20043;&#35265;&#65292;&#20026;&#21566;&#20804;&#30053;&#35328;&#20854;&#35201;&#12290;&#19968;&#12289;&#39318;&#36776;&#30123;&#30168;&#24418;&#33394;&#30168;&#30126;&#21513;&#20982;&#65292;&#20840;&#22312;&#24418;&#33394;&#12290;&#22987;&#20986;&#20043;&#24418;&#65292;&#23574;&#22278;&#22362;&#21402;&#65307;&#36215;&#22766;&#20043;&#24418;&#65292;&#21457;&#33635;&#28363;&#38271;&#65307;&#25104;&#27974;&#20043;&#24418;&#65292;&#39281;&#28385;&#20805;&#36275;&#65307;&#25910;&#38757;&#20043;&#24418;&#65292;&#25947;&#26463;&#23436;&#22266;&#65292;&#19982;&#27700;&#29664;&#20809;&#27901;&#32773;&#65292;&#30342;&#20026;&#27491;&#24418;&#12290;&#25110;&#24179;&#25110;&#38519;&#65292;&#24418;&#20043;&#21464;&#20063;&#12290;&#33509;&#21021;&#20986;&#20043;&#26102;&#65292;&#38544;&#22914;&#34442;&#34468;&#20043;&#36857;&#65292;&#31354;&#33509;&#34453;&#31181;&#20043;&#33073;&#65292;&#34180;&#22914;&#40632;&#29255;&#65292;&#23494;&#20284;&#38024;&#22836;&#65292;&#22914;&#28909;&#20043;&#30193;&#65292;&#22914;&#23506;&#20043;&#31903;&#32773;&#65292;&#24517;&#19981;&#33021;&#36215;&#21457;&#32780;&#27515;&#12290;&#40655;&#32858;&#27169;&#31946;&#65292;&#32908;&#32905;&#34394;&#28014;&#65292;&#28342;&#36719;&#23273;&#34180;&#65292;&#30382;&#32932;&#28291;&#28866;&#32773;&#65292;&#24517;&#19981;&#33021;&#25910;&#38757;&#32780;&#27515;&#12290;&#30168;&#20043;&#33394;&#65292;&#21916;&#40092;&#26126;&#32780;&#24694;&#26127;&#26263;&#65292;&#21916;&#28070;&#27901;&#32780;&#24694;&#24178;&#26543;&#65292;&#21916;&#33485;&#34593;&#32780;&#24694;&#23047;&#23273;&#12290;&#32418;&#19981;&#27442;&#33395;&#65292;&#33395;&#21063;&#26131;&#30772;&#65307;&#30333;&#19981;&#27442;&#28784;&#65292;&#28784;&#21017;&#38590;&#38757;&#12290;&#30001;&#32418;&#32780;&#30333;&#65292;&#30333;&#32780;&#40644;&#65292;&#40644;&#32780;&#40657;&#32773;&#65292;&#27492;&#22987;&#32456;&#27425;&#31532;&#28176;&#21464;&#20043;&#27491;&#33394;&#12290;&#33509;&#20986;&#24418;&#32780;&#24102;&#32043;&#65292;&#36215;&#21457;&#32780;&#28784;&#30333;&#65292;&#33394;&#20043;&#21464;&#20063;&#12290;&#33267;&#20110;&#26681;&#27442;&#20854;&#27963;&#65292;&#31392;&#27442;&#20854;&#36215;&#65292;&#33050;&#27442;&#20854;&#22266;&#65292;&#22320;&#27442;&#20854;&#23485;&#65292;&#22235;&#32773;&#20465;&#39034;&#65292;&#30168;&#34429;&#37325;&#32780;&#26080;&#34385;&#65307;&#22235;&#32773;&#20465;&#36870;&#65292;&#30168;&#34429;&#36731;&#32780;&#24517;&#38505;&#12290;&#28982;&#24418;&#33394;&#20026;&#27668;&#34880;&#20043;&#26631;&#65292;&#27668;&#34880;&#20035;&#24418;&#33394;&#20043;&#26412;&#12290;&#27668;&#30427;&#21017;&#30168;&#31392;&#22278;&#28385;&#32780;&#21608;&#20928;&#65292;&#27668;&#34394;&#21017;&#39030;&#38519;&#65292;&#27668;&#25955;&#21063;&#31392;&#22604;&#12290;&#20134;&#26377;&#27668;&#34394;&#26497;&#32780;&#19981;&#22604;&#38519;&#32773;&#65292;&#20035;&#28779;&#36733;&#20043;&#25925;&#65292;&#22806;&#29366;&#34429;&#35265;&#22280;&#28385;&#65292;&#23454;&#31354;&#22771;&#22914;&#27700;&#27873;&#12290;&#34880;&#30427;&#21017;&#30168;&#31392;&#20809;&#26126;&#32780;&#32418;&#27963;&#65292;&#34880;&#34394;&#21017;&#26197;&#28129;&#65292;&#34880;&#24811;&#21017;&#26197;&#32467;&#12290;&#20134;&#26377;&#34880;&#34394;&#26497;&#32780;&#22806;&#38754;&#29369;&#32418;&#32773;&#65292;&#20035;&#28779;&#28014;&#20043;&#25925;&#65292;&#22806;&#29366;&#34429;&#35265;&#22278;&#26197;&#65292;&#23454;&#26543;&#27073;&#32780;&#19981;&#28070;&#27901;&#12290;&#33267;&#20110;&#24418;&#33394;&#30456;&#36739;&#65292;&#23425;&#21487;&#24418;&#24179;&#22604;&#32780;&#33394;&#32418;&#27963;&#65292;&#19981;&#21487;&#24418;&#20809;&#22278;&#32780;&#33394;&#26214;&#28382;&#65307;&#23425;&#21487;&#26377;&#33394;&#26080;&#24418;&#65292;&#19981;&#21487;&#26377;&#24418;&#26080;&#33394;&#12290;&#30422;&#24418;&#23646;&#20046;&#27668;&#65292;&#27668;&#21487;&#26106;&#20110;&#26031;&#39035;&#65307;&#33394;&#23646;&#20046;&#34880;&#65292;&#34917;&#34880;&#38590;&#22278;&#36895;&#25928;&#20063;&#12290;&#20108;&#12289; &#36776;&#30123;&#30168;&#37096;&#20301;&#30168;&#30126;&#20026;&#38451;&#27602;&#65292;&#35832;&#38451;&#30342;&#32858;&#20110;&#38754;&#65292;&#21513;&#20982;&#21892;&#24694;&#65292;&#20294;&#20197;&#38754;&#20043;&#37096;&#20301;&#21344;&#20043;&#21363;&#21487;&#12290;&#27010;&#20854;&#20313;&#39069;&#23646;&#24515;&#28779;&#12290;&#22914;&#21360;&#22530;&#20197;&#19978;&#65292;&#21457;&#38469;&#20197;&#19979;&#65292;&#27178;&#20004;&#26085;&#26376;&#35282;&#20301;&#65292;&#20808;&#35265;&#28857;&#65292;&#20808;&#20316;&#27974;&#65292;&#20808;&#32467;&#38757;&#32773;&#65292;&#20026;&#24694;&#20505;&#12290;&#30422;&#24515;&#20026;&#21531;&#20027;&#65292;&#27602;&#21457;&#20110;&#24515;&#65292;&#25925;&#20808;&#35265;&#20854;&#20301;&#12290;&#21531;&#21361;&#21017;&#21313;&#20108;&#23448;&#30342;&#21361;&#65292;&#25925;&#20982;&#12290;&#24038;&#33080;&#23646;&#32925;&#26408;&#65292;&#21491;&#33080;&#23646;&#32954;&#37329;&#12290;&#22914;&#20004;&#33080;&#20808;&#35265;&#32418;&#28857;&#30922;&#33853;&#32773;&#21513;&#65292;&#22914;&#30456;&#32858;&#20316;&#22359;&#20854;&#32905;&#32959;&#30828;&#32773;&#27515;&#12290;&#30422;&#32925;&#34255;&#39748;&#65292;&#32954;&#34255;&#39748;&#65292;&#29983;&#24847;&#26082;&#32477;&#65292;&#39746;&#39748;&#23558;&#31163;&#65292;&#25925;&#19981;&#27835;&#12290;&#39055;&#23646;&#32958;&#27700;&#65292;&#25215;&#27974;&#27178;&#25269;&#20004;&#39056;&#12290;&#20808;&#35265;&#32418;&#28857;&#65292;&#20808;&#21457;&#20808;&#38757;&#32773;&#21513;&#12290;&#27492;&#20301;&#34429;&#23646;&#32958;&#65292;&#28982;&#19977;&#38452;&#19977;&#38451;&#20043;&#33033;&#30342;&#32858;&#20110;&#27492;&#65292;&#38452;&#38451;&#21644;&#65292;&#25925;&#21487;&#27835;&#12290;&#40763;&#23646;&#33086;&#22303;&#65292;&#33509;&#20934;&#22836;&#20808;&#20986;&#20808;&#38757;&#32773;&#20982;&#12290;&#30422;&#22235;&#33039;&#31104;&#21629;&#20110;&#33086;&#22303;&#65292;&#36133;&#21017;&#22235;&#33039;&#30456;&#38543;&#32780;&#36133;&#65292;&#24517;&#32501;&#24310;&#26085;&#20037;&#32780;&#27515;&#12290;&#32958;&#20043;&#31373;&#22312;&#32819;&#65292;&#21448;&#24515;&#24320;&#31373;&#20110;&#32819;&#65292;&#24515;&#32958;&#30342;&#23569;&#38452;&#21531;&#28779;&#12290;&#21448;&#23569;&#38451;&#30456;&#28779;&#20043;&#33033;&#65292;&#34892;&#32819;&#20043;&#21069;&#21518;&#12290;&#20961;&#22312;&#32819;&#36718;&#20808;&#35265;&#32418;&#28857;&#32773;&#20982;&#12290;&#30422;&#21531;&#30456;&#20108;&#28779;&#29992;&#20107;&#65292;&#21017;&#29140;&#28796;&#20043;&#21183;&#38590;&#20197;&#25169;&#28781;&#12290;&#24799;&#21475;&#21767;&#22235;&#22260;&#20808;&#20986;&#20808;&#36215;&#20808;&#38757;&#32773;&#21513;&#12290;&#22240;&#38451;&#26126;&#20043;&#33033;&#65292;&#25375;&#21475;&#29615;&#21767;&#65292;&#32963;&#19982;&#22823;&#32928;&#20027;&#20043;&#65292;&#26080;&#29289;&#19981;&#21463;&#25925;&#20063;&#12290;&#65288;&#19968;&#35828;&#21069;&#27861;&#20134;&#26102;&#26377;&#19981;&#24212;&#65292;&#22823;&#25269;&#20174;&#27491;&#39069;&#38388;&#21450;&#20004;&#39079;&#20808;&#35265;&#32773;&#22810;&#39034;&#65292;&#20154;&#20013;&#21475;&#40763;&#20808;&#35265;&#32773;&#22810;&#38505;&#12290;&#25110;&#21475;&#21767;&#30446;&#32990;&#39044;&#20026;&#28014;&#32959;&#32773;&#65292;&#27492;&#33086;&#32963;&#21463;&#27602;&#23588;&#38505;&#12290;&#22826;&#38451;&#39056;&#39050;&#33134;&#32819;&#20808;&#35265;&#32773;&#22810;&#36870;&#12290;&#20854;&#19981;&#33021;&#20808;&#35265;&#20110;&#19978;&#32780;&#21453;&#35265;&#20110;&#19979;&#37096;&#32773;&#65292;&#27492;&#20803;&#27668;&#19981;&#25391;&#65292;&#36215;&#27974;&#25910;&#38757;&#20134;&#21516;&#12290;&#20961;&#21021;&#35265;&#28857;&#20110;&#27491;&#38754;&#21513;&#37096;&#65292;&#30456;&#21435;&#19968;&#20108;&#23544;&#65292;&#19968;&#38982;&#23574;&#32454;&#65292;&#28129;&#28129;&#26691;&#32418;&#33394;&#32773;&#65292;&#20854;&#30168;&#24517;&#31232;&#32780;&#36731;&#12290;&#33509;&#21021;&#35265;&#20110;&#27491;&#38754;&#20982;&#37096;&#65292;&#20108;&#19977;&#30456;&#24182;&#65292;&#20116;&#20845;&#25104;&#19995;&#65292;&#25110;&#36196;&#25110;&#30333;&#65292;&#39030;&#24179;&#32780;&#23569;&#31070;&#32773;&#65292;&#20854;&#30168;&#24517;&#23494;&#32780;&#37325;&#12290;&#65289;&#19977;&#12289; &#36776;&#30168;&#30123;&#20256;&#21464;&#26085;&#26399;&#30168;&#38750;&#26377;&#22806;&#27668;&#26469;&#21484;&#65292;&#21063;&#19981;&#20986;&#65292;&#25152;&#21484;&#25110;&#38750;&#20854;&#31867;&#20134;&#19981;&#20986;&#12290;&#20986;&#32780;&#19981;&#33021;&#36880;&#21435;&#20854;&#27602;&#65292;&#20154;&#21363;&#19981;&#29983;&#65292;&#27442;&#36880;&#20854;&#27602;&#65292;&#24713;&#30001;&#27668;&#34880;&#22266;&#25176;&#65292;&#20803;&#38451;&#33976;&#21270;&#12290;&#27668;&#34880;&#19981;&#33021;&#20986;&#33258;&#19968;&#32463;&#65292;&#24515;&#20197;&#20379;&#34880;&#65292;&#21021;&#20256;&#22312;&#24515;&#12290;&#32925;&#20197;&#32435;&#20043;&#65292;&#34880;&#36275;&#23454;&#32509;&#65292;&#20108;&#20256;&#22312;&#32925;&#12290;&#32954;&#20197;&#20379;&#27668;&#65292;&#27668;&#21040;&#27867;&#30333;&#65292;&#19977;&#20256;&#22312;&#35307;&#12290;&#32958;&#20197;&#32435;&#20043;&#65292;&#32958;&#20239;&#30495;&#28779;&#65292;&#19978;&#33976;&#20110;&#33086;&#65292;&#22235;&#20256;&#22312;&#32958;&#12290;&#33086;&#24471;&#30495;&#28779;&#65292;&#29983;&#27668;&#21270;&#34880;&#65292;&#21508;&#32463;&#20043;&#19996;&#36947;&#20027;&#20154;&#65292;&#25925;&#20116;&#20256;&#21040;&#33086;&#65292;&#32780;&#21151;&#25104;&#24490;&#29615;&#26080;&#31471;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#20256;&#32463;&#35776;&#33258;&#35265;&#28857;&#26102;&#31639;&#36215;&#65292;&#21382;&#19968;&#21608;&#26377;&#21322;&#26159;&#20063;&#12290;&#35265;&#28857;&#19968;&#26085;&#21322;&#65292;&#20849;&#21313;&#20843;&#26102;&#65292;&#24515;&#32463;&#20027;&#20106;&#12290;&#31532;&#20108;&#26085;&#19979;&#21322;&#26085;&#65292;&#19982;&#19977;&#26085;&#21313;&#20843;&#26102;&#65292;&#32925;&#32463;&#20027;&#20107;&#12290;&#36215;&#32960;&#19968;&#26085;&#21322;&#65292;&#20849;&#21313;&#20843;&#26102;&#65292;&#32954;&#32463;&#20027;&#20107;&#12290;&#31532;&#20108;&#26085;&#19979;&#21322;&#26085;&#65292;&#19982;&#31532;&#19977;&#26085;&#21313;&#20843;&#26102;&#65292;&#32958;&#32463;&#20027;&#20107;&#12290;&#36175;&#33043;&#19968;&#26085;&#21322;&#65292;&#20849;&#21313;&#20843;&#26102;&#65292;&#29260;&#32463;&#20027;&#20107;&#65292;&#21021;&#20256;&#19968;&#36941;&#30691;&#12290;&#20854;&#36143;&#33043;&#31532;&#20108;&#26085;&#19979;&#21322;&#26085;&#65292;&#19982;&#19977;&#26085;&#21313;&#20843;&#26102;&#65292;&#24515;&#32463;&#20027;&#20107;&#65292;&#22238;&#38757;&#19968;&#26085;&#21322;&#65292;&#20849;&#21313;&#20843;&#26102;&#65292;&#32925;&#32463;&#20027;&#20107;&#12290;&#31532;&#20108;&#26085;&#19979;&#21322;&#26085;&#65292;&#19982;&#31532;&#19977;&#26085;&#21313;&#20843;&#26102;&#65292;&#32954;&#32463;&#20027;&#20107;&#12290;&#32467;&#30146;&#19968;&#26085;&#21322;&#65292;&#20849;&#21313;&#20843;&#26102;&#65292;&#32958;&#32463;&#20027;&#20107;&#12290;&#31532;&#20108;&#26085;&#19979;&#21322;&#26085;&#65292;&#19982;&#31532;&#19977;&#26085;&#21313;&#20843;&#26102;&#65292;&#33086;&#32463;&#20027;&#20107;&#65292;&#20961;&#20256;&#20004;&#36941;&#26041;&#27605;&#12290;&#24799;&#21508;&#32463;&#20043;&#29992;&#65292;&#26377;&#26102;&#26377;&#26085;&#65292;&#20309;&#32463;&#20808;&#21040;&#20309;&#32463;&#65292;&#21518;&#25509;&#30456;&#36830;&#19981;&#32477;&#65292;&#21361;&#32780;&#21518;&#23433;&#65292;&#31163;&#32780;&#22797;&#21512;&#65292;&#33509;&#25110;&#31163;&#32477;&#26725;&#26029;&#65292;&#33337;&#36133;&#38519;&#28346;&#21487;&#12290;&#24517;&#25152;&#20197;&#36731;&#37325;&#19981;&#22343;&#65292;&#21513;&#20982;&#19981;&#19968;&#12290;&#27492;&#20256;&#32463;&#20043;&#35328;&#65292;&#35201;&#22937;&#24494;&#23494;&#12290;&#26102;&#32773;&#21313;&#20843;&#26102;&#20063;&#65292;&#26085;&#32773;&#19968;&#21608;&#21322;&#20063;&#12290;&#20808;&#21518;&#32773;&#65292;&#27668;&#34880;&#20043;&#31243;&#36884;&#20063;&#12290;&#21040;&#19982;&#25509;&#32773;&#65292;&#32463;&#20043;&#20256;&#20063;&#12290;&#19981;&#32477;&#32773;&#65292;&#21508;&#32463;&#29992;&#21629;&#20063;&#12290;&#21361;&#32780;&#21518;&#23433;&#32773;&#65292;&#27668;&#34880;&#20043;&#24212;&#20063;&#12290;&#31163;&#32780;&#22797;&#21512;&#32773;&#65292;&#27602;&#20043;&#21270;&#20063;&#12290;&#24515;&#21040;&#32780;&#32925;&#19981;&#24212;&#65292;&#21017;&#19981;&#39640;&#32824;&#12290;&#32925;&#21040;&#32780;&#32954;&#19981;&#24212;&#65292;&#21017;&#19981;&#27178;&#38138;&#12290;&#32954;&#21040;&#32780;&#32958;&#19981;&#24212;&#65292;&#21017;&#24178;&#26543;&#65292;&#25110;&#25260;&#31354;&#20142;&#12290;&#32958;&#21040;&#32780;&#33086;&#19981;&#24212;&#65292;&#21017;&#27668;&#34880;&#26080;&#26469;&#36335;&#65292;&#32780;&#35832;&#35777;&#34562;&#36215;&#30691;&#12290;&#21508;&#32463;&#20114;&#29992;&#65292;&#21464;&#21270;&#30456;&#36830;&#65292;&#27602;&#26080;&#25152;&#23481;&#65292;&#24517;&#33267;&#28040;&#21270;&#12290;&#19971;&#26085;&#26377;&#38646;&#65292;&#32780;&#22797;&#19968;&#32463;&#26377;&#30133;&#65292;&#27668;&#34880;&#33267;&#27492;&#32780;&#36133;&#32477;&#65292;&#27602;&#33267;&#27492;&#32780;&#24471;&#21453;&#25915;&#65292;&#19981;&#20129;&#20309;&#24453;&#12290;&#33021;&#26126;&#20046;&#27492;&#65292;&#24605;&#36807;&#21322;&#30691;&#12290;&#27492;&#23601;&#24613;&#24615;&#30123;&#30168;&#32780;&#35328;&#65292;&#33509;&#24930;&#24615;&#30123;&#30168;&#65292;&#21457;&#28909;&#19977;&#26085;&#32780;&#21518;&#35265;&#26631;&#65292;&#20986;&#40784;&#19977;&#26085;&#32780;&#21518;&#36215;&#32960;&#65292;&#33976;&#38271;&#19977;&#26085;&#32780;&#21518;&#36175;&#33043;&#65292;&#27974;&#28385;&#19977;&#26085;&#32780;&#21518;&#25910;&#38757;&#65292;&#21457;&#28909;&#20043;&#21021;&#65292;&#32819;&#23611;&#20013;&#25351;&#20465;&#20919;&#65292;&#32819;&#21518;&#36215;&#32418;&#19997;&#65292;&#21621;&#27424;&#21943;&#22159;&#65292;&#35260;&#30446;&#22256;&#20518;&#65292;&#20004;&#39028;&#20043;&#38388;&#65292;&#26377;&#33457;&#32441;&#35265;&#32773;&#65292;&#39044;&#30693;&#20854;&#20026;&#30168;&#20063;&#12290;&#22235;&#12289; &#36776;&#30123;&#30168;&#29992;&#33647;&#23452;&#24524;&#27963;&#34880;&#23452;&#32043;&#33609;&#12289;&#32418;&#33457;&#65292;&#24799;&#35265;&#28857;&#32418;&#29978;&#65292;&#25110;&#20415;&#28369;&#32773;&#24524;&#12290;&#23665;&#25592;&#25955;&#34880;&#28040;&#31215;&#65292;&#32963;&#34394;&#19981;&#33021;&#39135;&#21017;&#24524;&#12290;&#29976;&#33609;&#35299;&#27602;&#21644;&#20013;&#65292;&#20013;&#28385;&#21017;&#24524;&#12290;&#38472;&#30382;&#20581;&#33086;&#34892;&#27668;&#65292;&#33258;&#27735;&#21017;&#24524;&#12290;&#22823;&#33145;&#30382;&#21033;&#27700;&#27835;&#32960;&#65292;&#21457;&#25955;&#21017;&#24524;&#12290;&#29275;&#33953;&#23376;&#30095;&#39118;&#28070;&#33394;&#65292;&#28369;&#31373;&#36890;&#32908;&#65292;&#27844;&#27899;&#21017;&#24524;&#12290;&#26408;&#36890;&#30095;&#21033;&#33152;&#33009;&#65292;&#28346;&#22810;&#21063;&#24524;&#12290;&#35779;&#23376;&#12289;&#20044;&#26757;&#27490;&#27899;&#28212;&#25947;&#27735;&#65292;&#20415;&#23454;&#21017;&#24524;&#12290;&#20154;&#21442;&#12289;&#30333;&#26415;&#25206;&#20803;&#30410;&#32963;&#65292;&#34880;&#29157;&#27602;&#30427;&#21017;&#24524;&#12290;&#21319;&#40635;&#12289;&#33883;&#26681;&#21319;&#21457;&#24320;&#25552;&#65292;&#30168;&#23494;&#27735;&#22810;&#65292;&#27602;&#30427;&#37324;&#23454;&#21017;&#24524;&#12290;&#32652;&#27963;&#12289;&#30333;&#33463;&#36133;&#27602;&#36861;&#33043;&#65292;&#27668;&#34394;&#21017;&#24524;&#12290;&#24403;&#24402;&#12289;&#24029;&#33422;&#27963;&#34880;&#34917;&#34880;&#65292;&#34880;&#28909;&#30168;&#28866;&#21017;&#24524;&#12290;&#33421;&#33647;&#12289;&#22320;&#40644;&#20937;&#34880;&#21161;&#38452;&#65292;&#34880;&#23506;&#19981;&#21457;&#21063;&#24524;&#12290;&#36784;&#30722;&#23450;&#31070;&#38500;&#28909;&#21364;&#28902;&#65292;&#28784;&#30333;&#19981;&#21457;&#21063;&#24524;&#12290;&#31983;&#31859;&#26262;&#32963;&#23454;&#33086;&#65292;&#27668;&#28382;&#21063;&#24524;&#12290;&#38450;&#39118;&#25955;&#39118;&#35299;&#28909;&#65292;&#27668;&#21912;&#21017;&#24524;&#12290;&#26408;&#39321;&#35843;&#27668;&#25955;&#23506;&#65292;&#27490;&#33145;&#30171;&#27899;&#38738;&#65292;&#26001;&#40657;&#29157;&#28212;&#21017;&#24524;&#12290;&#21402;&#26420;&#28201;&#32963;&#23485;&#32960;&#65292;&#28902;&#28212;&#21017;&#24524;&#12290;&#32454;&#36763;&#21457;&#25955;&#19978;&#34892;&#36890;&#32954;&#65292;&#29157;&#28909;&#21017;&#24524;&#12290;&#26612;&#32993;&#21457;&#34920;&#36879;&#28909;&#65292;&#27668;&#21319;&#21017;&#24524;&#12290;&#21069;&#32993;&#38500;&#30192;&#27835;&#22013;&#65292;&#20415;&#27844;&#21017;&#24524;&#12290;&#21322;&#22799;&#28040;&#30192;&#27490;&#22013;&#65292;&#29157;&#28212;&#21017;&#24524;&#12290;&#40635;&#40644;&#12289;&#32043;&#33487;&#25955;&#34920;&#36880;&#23506;&#65292;&#34920;&#34394;&#21017;&#24524;&#12290;&#29983;&#23004;&#12289;&#32905;&#26690;&#21161;&#32963;&#28201;&#20013;&#65292;&#34880;&#28909;&#22916;&#34892;&#65292;&#24178;&#32418;&#28966;&#32043;&#21017;&#24524;&#12290;&#38468;&#23376;&#22238;&#38451;&#34917;&#20803;&#65292;&#27835;&#34394;&#23506;&#21413;&#20919;&#65292;&#28902;&#20081;&#21063;&#24524;&#12290;&#22823;&#40644;&#33633;&#28068;&#23454;&#28909;&#65292;&#32963;&#34394;&#39135;&#23569;&#21017;&#24524;&#12290;&#20154;&#29273;&#36215;&#21457;&#32958;&#37034;&#38519;&#20239;&#65292;&#34880;&#28909;&#27602;&#38519;&#21017;&#24524;&#12290;&#23665;&#26624;&#38477;&#28779;&#19979;&#34892;&#65292;&#27668;&#34394;&#20415;&#28303;&#21017;&#24524;&#12290;&#29312;&#35282;&#20937;&#34880;&#27490;&#34884;&#65292;&#26102;&#20540;&#34892;&#27974;&#21017;&#24524;&#12290;&#29281;&#20025;&#30382;&#34892;&#34880;&#24402;&#32463;&#65292;&#30168;&#21069;&#22810;&#27735;&#21063;&#24524;&#12290;&#32905;&#35910;&#34107;&#20581;&#33086;&#27490;&#27899;&#65292;&#20415;&#23454;&#21063;&#24524;&#12290;&#26708;&#26775;&#24320;&#37057;&#21457;&#23548;&#65292;&#27899;&#19979;&#21017;&#24524;&#12290;&#34633;&#34581;&#39537;&#39118;&#25955;&#27602;&#65292;&#34920;&#34394;&#27735;&#33073;&#21063;&#24524;&#12290;&#26547;&#22771;&#23485;&#33016;&#19979;&#27668;&#65292;&#27668;&#34394;&#19979;&#38519;&#21017;&#24524;&#12290;&#32993;&#33661;&#12289;&#20083;&#39321;&#28954;&#20043;&#24320;&#31373;&#65292;&#34880;&#28909;&#27602;&#30427;&#65292;&#28902;&#28212;&#39758;&#27735;&#21017;&#24524;&#12290;&#40644;&#33450;&#33021;&#23494;&#33120;&#65292;&#30168;&#26410;&#20986;&#40784;&#21017;&#24524;&#12290;&#20116;&#12289; &#36776;&#30123;&#30168;&#30475;&#25252;&#23452;&#24524;&#30168;&#30126;&#33258;&#21021;&#20986;&#33267;&#25910;&#38757;&#26102;&#65292;&#33039;&#33105;&#20465;&#34394;&#65292;&#22806;&#37034;&#26131;&#35302;&#65292;&#39278;&#39135;&#26131;&#20260;&#65292;&#20961;&#36215;&#23621;&#12289;&#39278;&#39135;&#12289;&#26381;&#33647;&#30342;&#23452;&#27880;&#24847;&#12290;&#65288;&#19968;&#65289;&#20005;&#20908;&#22810;&#35774;&#28845;&#28779;&#65292;&#30427;&#32626;&#22810;&#32622;&#20912;&#27700;&#65292;&#21153;&#20351;&#23460;&#20013;&#23506;&#26279;&#21644;&#21248;&#65292;&#21351;&#22788;&#26368;&#35201;&#26080;&#39118;&#65292;&#21448;&#35201;&#36890;&#26126;&#65292;&#24524;&#26263;&#12290;&#24120;&#20196;&#20146;&#20154;&#30475;&#23432;&#65292;&#22812;&#20013;&#28783;&#28779;&#22880;&#31163;&#12290;&#33509;&#36935;&#28872;&#39118;&#36805;&#38647;&#26292;&#20841;&#20043;&#21464;&#65292;&#26356;&#24403;&#35880;&#20379;&#12290;&#24079;&#27169;&#27905;&#34987;&#26381;&#65292;&#38500;&#31229;&#27668;&#65292;&#24524;&#35265;&#20711;&#36947;&#24072;&#24043;&#12289;&#23389;&#26381;&#23381;&#22919;&#12289;&#29983;&#20154;&#20845;&#30044;&#12289;&#25195;&#22320;&#26803;&#22836;&#31561;&#20107;&#12290;&#24524;&#35302;&#27833;&#28422;&#27668;&#12289;&#28903;&#22836;&#21457;&#27668;&#12289;&#21561;&#28781;&#28783;&#28891;&#27668;&#12289;&#29071;&#25273;&#30126;&#33647;&#27668;&#12289;&#30095;&#30970;&#33041;&#30952;&#35832;&#39321;&#27668;&#12289;&#38893;&#33948;&#31914;&#31229;&#35832;&#27978;&#27668;&#12289;&#40060;&#33125;&#29006;&#28818;&#35832;&#27833;&#27668;&#12289;&#25151;&#20013;&#28139;&#28082;&#27668;&#12289;&#22919;&#20154;&#26376;&#32463;&#27668;&#12289;&#29392;&#33261;&#27668;&#12289;&#35832;&#30126;&#33125;&#33261;&#27668;&#12289;&#27515;&#20154;&#23608;&#21388;&#27668;&#12290;&#24524;&#38395;&#21741;&#27875;&#35400;&#39554;&#21628;&#24594;&#27468;&#20048;&#21450;&#38179;&#38073;&#37329;&#22120;&#20043;&#22768;&#12290;&#24524;&#27927;&#38754;&#65292;&#24656;&#29983;&#27700;&#20154;&#30126;&#32780;&#37247;&#20182;&#35777;&#65292;&#29983;&#27700;&#20154;&#30446;&#32780;&#25104;&#30524;&#24739;&#12290;&#30524;&#40763;&#37096;&#20043;&#30168;&#30146;&#65292;&#19981;&#21487;&#21160;&#65292;&#24656;&#26377;&#30524;&#21514;&#40763;&#40772;&#20043;&#24739;&#12290;&#24840;&#21518;&#34892;&#22352;&#21247;&#22826;&#26089;&#65292;&#24656;&#25104;&#33136;&#30176;&#33050;&#30171;&#20043;&#30204;&#30142;&#12290;&#65288;&#20108;&#65289;&#30168;&#21021;&#36215;&#26102;&#65292;&#23452;&#39135;&#31499;&#23574;&#12289;&#40481;&#33041;&#12289;&#40481;&#20896;&#65292;&#39277;&#20869;&#29038;&#32905;&#65292;&#37202;&#37247;&#21951;&#34411;&#12290;&#33021;&#39135;&#32773;&#65292;&#19982;&#37696;&#40060;&#30333;&#32779;&#20043;&#31867;&#65288;&#33086;&#32963;&#24369;&#32773;&#65292;&#31499;&#23574;&#12289;&#40092;&#40060;&#65292;&#30342;&#19981;&#23452;&#39135;&#65289;&#12290;&#33267;&#37247;&#33043;&#26102;&#65292;&#23452;&#39135;&#40517;&#23614;&#32905;&#12289;&#38596;&#40481;&#22836;&#65292;&#29038;&#28866;&#33714;&#32905;&#12289;&#26531;&#23376;&#65292;&#24180;&#28145;&#37251;&#32905;&#12289;&#22278;&#30524;&#32905;&#12289;&#30333;&#40655;&#31859;&#31909;&#12289;&#23273;&#32650;&#27713;&#12289;&#39030;&#22823;&#21951;&#34411;&#12290;&#21450;&#25910;&#38757;&#26102;&#65292;&#24799;&#23452;&#28165;&#28129;&#65292;&#24524;&#39135;&#27602;&#29289;&#12290;&#22987;&#32456;&#24524;&#39135;&#33905;&#12289;&#33948;&#12289;&#38893;&#12289;&#34212;&#12289;&#33540;&#23376;&#12289;&#26647;&#23376;&#12289;&#34691;&#34809;&#12289;&#40092;&#40060;&#12289;&#34588;&#28024;&#26898;&#36771;&#12289;&#26102;&#26524;&#12289;&#22278;&#34532;&#12289;&#40481;&#40517;&#40481;&#23376;&#12289;&#31957;&#31933;&#12289;&#37259;&#12289;&#37233;&#12289;&#37202;&#31967;&#12289;&#40092;&#29482;&#32905;&#65292;&#21450;&#29482;&#20043;&#24515;&#12289;&#32958;&#12289;&#34880;&#12289;&#39620;&#12289;&#32925;&#12289;&#32928;&#31561;&#29289;&#12290;&#23567;&#31859;&#40614;&#38754;&#12289;&#28779;&#37202;&#65292;&#29916;&#12289;&#26623;&#12289;&#26792;&#12289;&#26447;&#12289;&#27387;&#26691;&#12289;&#33656;&#33632;&#12289;&#33620;&#26525;&#12289;&#27224;&#23376;&#20043;&#31867;&#12290;&#29359;&#20043;&#21017;&#26377;&#20239;&#21311;&#12289;&#28966;&#32043;&#21988;&#32960;&#22768;&#30241;&#20043;&#24739;&#12290;&#35823;&#39135;&#31958;&#38684;&#65292;&#21017;&#22810;&#21457;&#30131;&#34432;&#12290;&#20845;&#12289;&#36776;&#30123;&#30168;&#24212;&#29992;&#20070;&#31821;&#23398;&#35828;&#24799;&#12298;&#40644;&#24093;&#36920;&#20856;&#12299;&#65292;&#26368;&#20026;&#39641;&#21476;&#65292;&#21776;&#34013;&#37319;&#21644;&#30495;&#20154;&#27880;&#12290;&#33258;&#24207;&#35859;&#31435;&#21151;&#20154;&#23536;&#65292;&#22880;&#22914;&#21307;&#33647;&#65292;&#20035;&#27880;&#27492;&#20070;&#65292;&#32780;&#38468;&#25776;&#33647;&#24615;&#33647;&#26041;&#20110;&#21518;&#12290;&#33647;&#24615;&#20860;&#21450;&#26500;&#36896;&#20043;&#21407;&#29702;&#65292;&#33647;&#26041;&#20860;&#21450;&#37197;&#21512;&#20043;&#26041;&#27861;&#65292;&#21487;&#20026;&#27835;&#30168;&#20043;&#32434;&#35201;&#12290;&#30475;&#27861;&#24799;&#32705;&#20210;&#20161;&#12298;&#30168;&#30137;&#37329;&#38236;&#24405;&#12299;&#26368;&#20026;&#31934;&#30830;&#12290;&#20854;&#20070;&#24635;&#25324;&#30168;&#30137;&#20043;&#30149;&#28304;&#12289;&#27835;&#27861;&#21450;&#22788;&#26041;&#65292;&#39047;&#20026;&#31616;&#26126;&#65292;&#19988;&#26080;&#20559;&#20110;&#23506;&#28909;&#25915;&#34917;&#20043;&#24330;&#12290;&#21556;&#38816;&#36890;&#36190;&#20026;&#30168;&#31185;&#23453;&#31567;&#12290;&#20854;&#22937;&#22788;&#20840;&#22312;&#20110;&#30475;&#65292;&#35748;&#35777;&#30830;&#23454;&#65292;&#27835;&#20043;&#33258;&#25928;&#12290;&#21021;&#23398;&#24517;&#39035;&#20808;&#29087;&#35835;&#20854;&#20070;&#65292;&#32780;&#21518;&#21382;&#27714;&#35832;&#23478;&#65292;&#26041;&#19981;&#35823;&#20107;&#12290;&#25925;&#20170;&#20043;&#30740;&#31350;&#30168;&#30137;&#32773;&#65292;&#22810;&#20197;&#27492;&#20026;&#20154;&#38376;&#20043;&#20070;&#12290;&#32780;&#20446;&#33538;&#40114;&#25776;&#12298;&#30168;&#31185;&#37329;&#38236;&#36070;&#38598;&#35299;&#12299;&#65292;&#21462;&#32705;&#20210;&#20161;&#36070;&#21313;&#19968;&#31687;&#65292;&#21152;&#20197;&#27880;&#37322;&#65292;&#20134;&#19981;&#21487;&#19981;&#21442;&#30475;&#20063;&#12290;&#21448;&#27425;&#21494;&#22825;&#22763;&#12298;&#24188;&#31185;&#30168;&#30137;&#35201;&#30053;&#12299;&#65292;&#20854;&#30475;&#27861;&#26377;&#34917;&#32705;&#20210;&#20161;&#19981;&#21450;&#20043;&#26465;&#65292;&#27835;&#27861;&#21017;&#21442;&#32771;&#35832;&#23478;&#65292;&#24191;&#25910;&#20247;&#27861;&#65292;&#38598;&#21069;&#21746;&#20043;&#38271;&#65292;&#32780;&#34701;&#21270;&#20043;&#12290;&#24464;&#28789;&#32974;&#36190;&#20026;&#19981;&#20165;&#21517;&#23478;&#65292;&#21487;&#31216;&#22823;&#23478;&#65292;&#33391;&#26377;&#20197;&#20063;&#12290;&#38470;&#23653;&#23433;&#35859;&#21494;&#27663;&#27835;&#30168;&#65292;&#22809;&#31216;&#31070;&#22855;&#12290;&#35266;&#20854;&#26696;&#20013;&#23506;&#28909;&#25915;&#34917;&#65292;&#19981;&#33014;&#20110;&#19968;&#35265;&#65292;&#22914;&#27602;&#28779;&#28145;&#20239;&#65292;&#27668;&#34880;&#22725;&#36943;&#32773;&#65292;&#34249;&#33459;&#39321;&#20197;&#25628;&#36880;&#65292;&#29992;&#32043;&#38634;&#20025;&#12290;&#27668;&#28382;&#34880;&#20957;&#65292;&#27602;&#37325;&#28779;&#20239;&#32773;&#65292;&#20197;&#37202;&#22823;&#40644;&#12289;&#30707;&#35028;&#12289;&#38738;&#30382;&#26691;&#20161;&#12289;&#33606;&#33445;&#12289;&#29312;&#35282;&#12289;&#29482;&#23614;&#34880;&#20043;&#31867;&#20027;&#27835;&#12290;&#32925;&#32954;&#27602;&#28779;&#19981;&#23459;&#65292;&#27668;&#34880;&#26377;&#28966;&#29140;&#20043;&#21183;&#32773;&#65292;&#29992;&#29312;&#35282;&#12289;&#32666;&#32650;&#12289;&#32043;&#33609;&#12289;&#20025;&#30382;&#12289;&#30707;&#35028;&#12289;&#40092;&#29983;&#22320;&#20043;&#31867;&#12290;&#20803;&#27668;&#19981;&#25903;&#65292;&#38451;&#34394;&#20869;&#38519;&#32780;&#35265;&#28784;&#30333;&#28287;&#28866;&#27844;&#27899;&#21589;&#24694;&#31561;&#35777;&#32773;&#65292;&#29992;&#36763;&#39321;&#28201;&#29030;&#65292;&#22914;&#38472;&#25991;&#20210;&#20043;&#27861;&#20026;&#35201;&#12290;&#27668;&#34880;&#26497;&#34394;&#32780;&#27974;&#28165;&#22604;&#30162;&#65292;&#20840;&#26080;&#23454;&#35777;&#30456;&#20860;&#32773;&#65292;&#24403;&#31459;&#34917;&#27668;&#34880;&#65292;&#29992;&#21442;&#24402;&#40575;&#33592;&#27748;&#21450;&#22350;&#28801;&#27748;&#20043;&#31867;&#12290;&#27668;&#34394;&#33707;&#22806;&#20046;&#20445;&#20803;&#21450;&#22235;&#21531;&#23376;&#65292;&#34880;&#34394;&#19981;&#31163;&#20110;&#22235;&#29289;&#21450;&#34917;&#34880;&#27748;&#12290;&#21448;&#20110;&#27668;&#34394;&#34880;&#28909;&#32773;&#65292;&#34917;&#27668;&#20043;&#20013;&#20860;&#20937;&#34880;&#12290;&#34880;&#34394;&#27668;&#28382;&#32773;&#65292;&#34917;&#20043;&#20013;&#20304;&#36763;&#39321;&#12290;&#29992;&#25915;&#27861;&#39035;&#20998;&#37096;&#20301;&#32463;&#32476;&#65292;&#29992;&#34917;&#27861;&#24403;&#36776;&#23506;&#28909;&#29157;&#28287;&#12290;&#36807;&#28165;&#21017;&#26377;&#20912;&#20239;&#20043;&#34385;&#65292;&#20559;&#28909;&#21063;&#26377;&#28082;&#28088;&#20043;&#34398;&#65292;&#27492;&#30342;&#20808;&#29983;&#37319;&#25321;&#20808;&#36132;&#20043;&#27861;&#65292;&#22240;&#20154;&#35265;&#35777;&#32780;&#26045;&#27835;&#65292;&#21487;&#35859;&#21892;&#27861;&#12290;&#21476;&#32773;&#30691;&#65281;&#36817;&#19990;&#23567;&#20799;&#30168;&#30137;&#65292;&#22810;&#25375;&#28909;&#30123;&#26102;&#27668;&#32780;&#21457;&#65292;&#25925;&#36153;&#24314;&#20013;&#25937;&#20559;&#29712;&#35328;&#65292;&#27861;&#22810;&#20013;&#32943;&#65292;&#24517;&#32988;&#27748;&#19968;&#26041;&#65292;&#12298;&#37329;&#37492;&#30168;&#30137;&#24515;&#27861;&#35201;&#35776;&#12299;&#27599;&#37319;&#29992;&#20043;&#65292;&#20197;&#25937;&#38750;&#24120;&#20043;&#24618;&#30168;&#65292;&#21413;&#21151;&#20255;&#30691;&#12290;&#21494;&#27663;&#12298;&#30168;&#30137;&#35201;&#30053;&#12299;&#20113;&#36817;&#19990;&#24067;&#30168;&#65292;&#27599;&#30427;&#21457;&#20110;&#21531;&#30456;&#39118;&#26408;&#29157;&#37329;&#21496;&#20196;&#65292;&#30422;&#38750;&#28779;&#19981;&#21457;&#20063;&#12290;&#28779;&#37057;&#21457;&#20043;&#65292;&#21319;&#38451;&#25955;&#28779;&#26159;&#24050;&#12290;&#20294;&#21069;&#35777;&#33509;&#37324;&#28909;&#29978;&#37325;&#65292;&#29006;&#28796;&#33026;&#28082;&#65292;&#33503;&#38750;&#33510;&#23506;&#19979;&#22842;&#65292;&#20304;&#20197;&#21319;&#34920;&#65292;&#19981;&#33021;&#29992;&#20063;&#12290;&#36153;&#24314;&#20013;&#26041;&#65292;&#39047;&#20026;&#20013;&#30340;&#12290;&#22937;&#22312;&#23506;&#20937;&#28165;&#28779;&#35299;&#27602;&#65292;&#24517;&#20304;&#27963;&#34880;&#30095;&#30021;&#65292;&#39044;&#38450;&#20854;&#20957;&#28382;&#27668;&#34880;&#20063;&#12290;&#20035;&#21518;&#20154;&#19981;&#23519;&#65292;&#35390;&#20854;&#20559;&#20219;&#23506;&#20937;&#12290;&#30422;&#26410;&#30693;&#30168;&#30123;&#20043;&#21516;&#20110;&#28909;&#30123;&#20063;&#12290;&#23457;&#20854;&#20026;&#28909;&#30123;&#65292;&#24517;&#23447;&#20854;&#27861;&#65292;&#21448;&#21487;&#26366;&#20134;&#35770;&#21450;&#12290;&#36817;&#24799;&#29579;&#28165;&#20219;&#30693;&#20043;&#12290;&#21363;&#40635;&#30137;&#20134;&#22810;&#22240;&#28909;&#30123;&#20043;&#27668;&#32780;&#21457;&#65292;&#25925;&#27835;&#27861;&#20134;&#19982;&#28201;&#30123;&#30456;&#22482;&#12290;&#20064;&#24188;&#31185;&#32773;&#65292;&#20110;&#28201;&#28909;&#26257;&#30123;&#35832;&#35777;&#22240;&#65292;&#19981;&#21487;&#19981;&#32454;&#24515;&#30740;&#31350;&#20063;&#12290;&#24635;&#20043;&#20070;&#19981;&#22312;&#22810;&#65292;&#22312;&#20046;&#31934;&#12290;&#33503;&#33021;&#20110;&#27492;&#22235;&#31181;&#65292;&#26126;&#36776;&#31491;&#34892;&#65292;&#34701;&#20250;&#36143;&#36890;&#65292;&#21017;&#20110;&#30168;&#30123;&#65292;&#24050;&#24471;&#20854;&#35201;&#30691;&#20170;&#25215;&#19979;&#38382;&#65292;&#23481;&#25954;&#23454;&#21578;&#65292;&#24895;&#19982;&#21566;&#20804;&#19968;&#21830;&#27063;&#20043;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#30123;&#30168;&#22841;&#30164;&#65292;&#36739;&#23547;&#24120;&#30180;&#30123;&#20026;&#38590;&#27835;&#65292;&#20197;&#20854;&#23454;&#20013;&#22841;&#29986;&#65292;&#34394;&#20013;&#22827;&#23454;&#20063;&#12290;&#20917;&#30141;&#24050;&#21457;&#40784;&#65292;&#22810;&#19981;&#36215;&#32960;&#65292;&#27491;&#36720;&#20037;&#21566;&#25152;&#35859;&#20986;&#40784;&#21518;&#65292;&#24403;&#36215;&#32960;&#32780;&#19981;&#36215;&#32960;&#65292;&#21063;&#27974;&#19981;&#34892;&#65292;&#32780;&#20116;&#38519;&#20043;&#30151;&#20316;&#30691;&#25152;&#35859;&#20116;&#38519;&#32773;&#65292;&#22914;&#30180;&#35055;&#23494;&#65292;&#26197;&#32418;&#32043;&#65292;&#32780;&#39030;&#38519;&#19979;&#65292;&#32043;&#38519;&#20063;&#12290;&#29978;&#21040;&#26197;&#33050;&#21315;&#26543;&#65292;&#20013;&#26377;&#40657;&#33040;&#65292;&#32780;&#25104;&#40657;&#38519;&#65292;&#27492;&#27602;&#28909;&#28861;,&#34109;&#20854;&#27668;&#65292;&#20957;&#20854;&#34880;&#32780;&#38519;&#20063;&#33509;&#30141;&#20986;&#39693;&#23494;&#65292;&#33394;&#28129;&#30333;&#65292;&#26681;&#26080;&#32418;&#26197;&#32780;&#38914;&#38519;&#32773;&#65292;&#30333;&#38519;&#20063;&#12290;&#29978;&#36831;&#19968;&#20108;&#26085;&#65292;&#36716;&#20026;&#28784;&#38519;&#65292;&#27492;&#34880;&#27668;&#34394;&#23506;&#65292;&#19981;&#33021;&#36816;&#21270;&#27602;&#27668;&#20197;&#25104;&#27974;&#65292;&#25925;&#38519;&#20063;&#12290;&#21448;&#26377;&#19968;&#31181;&#30141;&#65292;&#39062;&#31890;&#36890;&#32418;&#65292;&#25104;&#34880;&#27873;&#32780;&#19981;&#25104;&#27974;&#65292;&#27492;&#27668;&#34394;&#19981;&#33021;&#32479;&#34880;&#65292;&#32780;&#34880;&#21453;&#19978;&#23621;&#27668;&#20301;&#20063;&#12290;&#34880;&#27873;&#22833;&#27835;&#65292;&#21063;&#27668;&#24840;&#34394;&#32780;&#20026;&#34880;&#38519;&#12290;&#27492;&#26696;&#23454;&#20026;&#34880;&#38519;&#20043;&#35777;&#65292;&#21021;&#26041;&#20986;&#22855;&#21046;&#32988;&#65292;&#22937;&#22312;&#19977;&#34880;&#21512;&#29992;&#12290;&#40481;&#20896;&#23621;&#33267;&#39640;&#20043;&#20998;&#65292;&#21462;&#20854;&#38451;&#27668;&#20805;&#36275;&#65292;&#30141;&#39030;&#19981;&#36215;&#32773;&#65292;&#39035;&#27492;&#36879;&#21457;&#12290;&#20294;&#31995;&#38451;&#20043;&#21697;&#65292;&#25925;&#21152;&#35925;&#34451;&#31561;&#34880;&#20026;&#20304;&#12290;&#35925;&#65292;&#38452;&#30044;&#65292;&#23614;&#21448;&#23621;&#33267;&#38452;&#65292;&#20961;&#34880;&#30342;&#28909;&#65292;&#24799;&#27492;&#28165;&#20937;&#12290;&#23614;&#21892;&#21160;&#65292;&#25925;&#23588;&#27963;&#34880;&#12290;&#22320;&#40857;&#21892;&#31388;&#65292;&#27963;&#34880;&#36890;&#32463;&#65292;&#33021;&#24341;&#35831;&#33647;&#30452;&#30772;&#24694;&#27602;&#25152;&#32858;&#20043;&#22788;&#65292;&#19988;&#40481;&#20896;&#25552;&#27974;&#65292;&#21319;&#34920;&#27835;&#19978;&#12290;&#29463;&#23614;&#24615;&#21160;&#65292;&#20837;&#37324;&#27835;&#19979;&#65292;&#20108;&#32773;&#26356;&#26377;&#19978;&#19979;&#34920;&#37324;&#20860;&#39034;&#20043;&#22937;&#12290;&#22196;&#21518;&#36895;&#22863;&#29305;&#25928;&#65292;&#27957;&#38750;&#34394;&#22842;&#12290;&#36840;&#33267;&#27974;&#36275;&#32467;&#30146;&#65292;&#24573;&#21457;&#29273;&#30131;&#65292;&#34506;&#23646;&#24212;&#26377;&#20043;&#21464;&#35777;&#65292;&#32780;&#20869;&#26381;&#12289;&#22806;&#25975;&#20108;&#26041;&#65292;&#23588;&#20026;&#20013;&#30340;&#12290;&#26696;&#21518;&#35828;&#26126;&#65292;&#36275;&#35265;&#23398;&#26377;&#24515;&#24471;&#65292;&#35777;&#22810;&#32463;&#39564;&#65292;&#38750;&#32769;&#25104;&#32451;&#36798;&#32773;&#19981;&#33021;&#36947;&#12290;&#33267;&#33509;&#24212;&#29992;&#20070;&#31821;&#65292;&#22914;&#19978;&#36848;&#22235;&#31181;&#22806;&#65292;&#21448;&#26377;&#12298;&#31069;&#27663;&#30141;&#31185;&#33391;&#26041;&#12299;&#65292;&#20004;&#24403;&#20999;&#29992;&#65292;&#21518;&#20043;&#23398;&#32773;&#65292;&#19981;&#21487;&#19981;&#34570;&#35272;&#20063;&#12290;
</comment></case>