<case><case-title>&#27668;&#34394;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#36158;&#28165;&#29747;&#65288;&#20303;&#27888;&#23433;&#19996;&#28023;&#23376;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#27493;&#22530;&#65292;&#27888;&#37009;&#28165;&#25991;&#24224;&#65292;&#20303;&#22478;&#19996;&#23567;&#35266;&#24196;&#65292;&#20854;&#31532;&#19977;&#23376;&#65292;&#24180;&#8212;&#21608;&#21322;&#65292;&#24739;&#30165;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#27668;&#34394;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#32974;&#24623;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#32930;&#20919;&#65292;&#31070;&#26127;&#19981;&#20083;&#65292;&#26102;&#24120;&#23506;&#25112;&#12290;&#30168;&#24050;&#35265;&#28857;&#20116;&#26085;&#65292;&#36941;&#36523;&#28784;&#30333;&#65292;&#25720;&#19981;&#30861;&#25163;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#34382;&#21475;&#32476;&#33033;&#32418;&#32447;&#24050;&#30001;&#39118;&#20851;&#36890;&#27668;&#20851;&#65292;&#20197;&#35777;&#21512;&#21442;&#65292;&#27492;&#27668;&#34880;&#34394;&#23506;&#20043;&#20505;&#12290;&#25925;&#30168;&#33394;&#28784;&#30333;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#26041;&#29992;&#21442;&#33450;&#26415;&#30410;&#27668;&#34917;&#25176;&#20026;&#21531;&#65292;&#33251;&#20197;&#24402;&#33422;&#27963;&#20854;&#34880;&#65292;&#26408;&#39321;&#38472;&#30382;&#35843;&#20854;&#20013;&#65292;&#20304;&#20197;&#21319;&#26612;&#24341;&#27668;&#36879;&#34920;&#65292;&#36793;&#26690;&#34917;&#28779;&#26279;&#34880;&#65292;&#20351;&#20197;&#29976;&#33609;&#21327;&#21644;&#35832;&#33647;&#32780;&#24050;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#39641;&#20029;&#21442;&#38065;&#21322; &#29983;&#31661;&#33450;&#38065;&#21322; &#29983;&#20110;&#26415;&#38065;&#21322; &#24402;&#36523;&#38065;&#21322; &#24029;&#33422;&#20845;&#20998; &#38472;&#30382;&#20116;&#20998; &#23433;&#36793;&#26690;&#20108;&#20998; &#24029;&#26612;&#32993;&#19977;&#20998; &#21319;&#40635;&#19977;&#20998; &#38737;&#26408;&#39321;&#19977;&#20998; &#28165;&#28825;&#33609;&#20845;&#20998; &#27700;&#29006;&#65292;&#26085;&#22812;&#36830;&#26381;&#20108;&#21058;&#65292;&#31532;&#19971;&#26085;&#21152;&#28818;&#23665;&#30002;&#20843;&#20998; &#65292;&#28165;&#40481;&#27748;&#29006;&#26381;&#12290;&#19968;&#21058;&#26728;&#36275;&#36716;&#32418;&#65292;&#20108;&#21058;&#20083;&#39135;&#22823;&#36827;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#28510;&#20826;&#21442;&#20108;&#38065; &#30333;&#24402;&#36523;&#38065;&#21322; &#37202;&#28818;&#29983;&#22320;&#38065;&#21322; &#20025;&#30382;&#19968;&#38065; &#28818;&#38134;&#33457;&#19968;&#38065; &#23665;&#33848;&#32905;&#19968;&#38065; &#28165;&#28825;&#29976;&#33609;&#19971;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#22235;&#21058;&#65292;&#33267;&#21313;&#20116;&#26085;&#22987;&#33853;&#30146;&#65292;&#26376;&#21322;&#24179;&#22797;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#23156;&#23401;&#20307;&#34394;&#26579;&#30168;&#65292;&#39318;&#24517;&#36776;&#20854;&#34920;&#37324;&#12290;&#33509;&#30168;&#28784;&#30333;&#19981;&#32418;&#32509;&#65292;&#21021;&#36215;&#21457;&#20986;&#19981;&#24555;&#65292;&#26127;&#26263;&#38519;&#39030;&#65292;&#30342;&#34920;&#23506;&#32780;&#34394;&#65307;&#33509;&#20108;&#20415;&#28165;&#21033;&#65292;&#36523;&#28909;&#19981;&#25196;&#65292;&#25163;&#36275;&#21475;&#27668;&#20465;&#20919;&#65292;&#19981;&#28212;&#23569;&#39135;&#65292;&#21767;&#30333;&#28053;&#28165;&#65292;&#39278;&#39135;&#19981;&#21270;&#65292;&#30342;&#37324;&#23506;&#32780;&#34394;&#12290;&#27425;&#24517;&#36776;&#20854;&#27668;&#34880;&#65307;&#33509;&#30168;&#33394;&#28129;&#30333;&#65292;&#39030;&#19981;&#34661;&#23454;&#65292;&#19981;&#30828;&#25351;&#65292;&#19981;&#36215;&#32960;&#32773;&#65292;&#30342;&#20026;&#27668;&#34394;&#65307;&#33509;&#26681;&#31392;&#19981;&#32418;&#65292;&#25110;&#32418;&#32780;&#25955;&#20081;&#65292;&#25163;&#25720;&#36807;&#21363;&#36716;&#30333;&#65292;&#30168;&#19978;&#22914;&#23506;&#27611;&#31446;&#36215;&#65292;&#26543;&#28073;&#19981;&#27963;&#32773;&#65292;&#30342;&#20026;&#34880;&#34394;&#12290;&#27492;&#30342;&#35786;&#26029;&#34394;&#30168;&#20043;&#30475;&#27861;&#20063;&#12290;&#33267;&#33509;&#27835;&#27861;&#65292;&#30168;&#24517;&#20197;&#21457;&#36879;&#20026;&#21513;&#65292;&#20854;&#36215;&#21457;&#24517;&#36182;&#27668;&#34880;&#28363;&#22521;&#65292;&#26041;&#33021;&#33258;&#20869;&#36798;&#22806;&#65292;&#40784;&#33495;&#28748;&#27974;&#32467;&#30146;&#65292;&#26080;&#38750;&#27668;&#34880;&#20026;&#20043;&#20027;&#12290;&#27492;&#26102;&#19968;&#24524;&#28165;&#28909;&#25943;&#27602;&#65292;&#20108;&#24524;&#20811;&#20240;&#27668;&#34880;&#65292;&#19977;&#24524;&#26434;&#33647;&#20081;&#25237;&#65292;&#22235;&#24524;&#21585;&#26381;&#21307;&#23478;&#23567;&#20024;&#12290;&#27492;&#26696;&#30340;&#31995;&#34394;&#30168;&#65292;&#26041;&#29992;&#20445;&#20803;&#21512;&#34917;&#20013;&#30410;&#27668;&#21152;&#24029;&#33422;&#26408;&#39321;&#38754;&#38754;&#28481;&#21040;&#65292;&#28145;&#21512;&#39759;&#24196;&#20108;&#23478;&#24515;&#20256;&#65292;&#21487;&#35859;&#25212;&#34394;&#30168;&#20043;&#20027;&#35201;&#30691;&#12290;
</comment></case>