<case><case-title>&#26257;&#28287;&#30178;&#36716;&#20241;&#24687;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#31243;&#25991;&#26494;&#65288;&#20303;&#21335;&#20140;&#19978;&#26032;&#34746;&#34547;&#26725;&#22823;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#22823;&#25104;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#26408;&#19994;&#65292;&#20303;&#26032;&#27827;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#28287;&#30178;&#36716;&#20241;&#24687;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#19978;&#24180;&#22799;&#31179;&#65292;&#22810;&#39135;&#29916;&#26524;&#65292;&#33268;&#31179;&#21518;&#26257;&#28287;&#25104;&#30178;&#12290;&#21307;&#32463;&#25968;&#25163;&#65292;&#21453;&#36716;&#26102;&#20316;&#26102;&#27490;&#65292;&#32780;&#25104;&#20241;&#24687;&#20037;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36196;&#30178;&#26102;&#21457;&#26102;&#27490;&#65292;&#27599;&#36898;&#22799;&#26376;&#65292;&#22823;&#20415;&#40092;&#32418;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#26102;&#25110;&#19981;&#31105;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#36719;&#32780;&#19981;&#25968;&#12290;&#27492;&#30001;&#20037;&#30178;&#20260;&#20013;&#65292;&#33086;&#19981;&#32479;&#34880;&#65292;&#34880;&#37057;&#23567;&#32928;&#65292;&#25152;&#20197;&#27599;&#36898;&#22799;&#26376;&#65292;&#23458;&#37034;&#21363;&#20056;&#34394;&#32780;&#20154;&#65292;&#36930;&#20415;&#40092;&#34880;&#65292;&#37324;&#24613;&#21518;&#37325;&#12290;&#21307;&#32773;&#19981;&#28335;&#25104;&#30178;&#20043;&#21407;&#22240;&#65292;&#30001;&#20110;&#36138;&#39135;&#29916;&#26524;&#65292;&#20173;&#19968;&#21619;&#33449;&#12289;&#36830;&#12289;&#24402;&#12289;&#33421;&#65292;&#33268;&#20351;&#28153;&#32544;&#24180;&#20313;&#65292;&#19981;&#33021;&#30154;&#24840;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27442;&#36890;&#22823;&#32928;&#20043;&#28382;&#65292;&#24517;&#20808;&#24320;&#23567;&#32928;&#20043;&#32467;&#12290;&#27748;&#20024;&#24182;&#36827;&#65292;&#29992;&#23551;&#19990;&#31687;&#20869;&#20964;&#23614;&#33609;&#27861;&#65292;&#29992;&#20964;&#23614;&#33609;&#28165;&#21033;&#23567;&#32928;&#20026;&#21531;&#65292;&#38472;&#20179;&#31859;&#30410;&#27668;&#34917;&#20013;&#20026;&#33251;&#65292;&#20304;&#20197;&#29032;&#29983;&#23004;&#65292;&#20351;&#20197;&#36830;&#39035;&#33905;&#30333;&#65292;&#30342;&#25152;&#20197;&#28040;&#29916;&#26524;&#20043;&#38472;&#31215;&#65292;&#28982;&#29369;&#24656;&#20854;&#26080;&#25463;&#25928;&#65292;&#25925;&#21448;&#20197;&#21494;&#22825;&#22763;&#37257;&#20065;&#29577;&#23633;&#20024;&#65292;&#33647;&#27748;&#36865;&#26381;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#20964;&#23614;&#33609;&#22235;&#26666;&#65288;&#27927;&#20928;&#65289;&#29032;&#29983;&#23004;&#19977;&#29255; &#38472;&#20179;&#31859;&#20108;&#30334;&#31890;&#36830;&#39035;&#33905;&#30333;&#19977;&#26681;
</prescription><prescription>&#21448;&#26041;&#65306;&#37257;&#20065;&#29577;&#23633;&#20024;&#29983;&#33485;&#26415;&#19968;&#38065; &#24029;&#21402;&#26420;&#19968;&#38065; &#28818;&#38472;&#30382;&#19968;&#38065; &#28825;&#29976;&#33609;&#20116;&#20998; &#40481;&#20869;&#37329;&#38065;&#21322; &#30722;&#20161;&#22771;&#20116;&#20998; &#19969;&#39321;&#26564;&#22235;&#20998; &#31859;&#31946;&#20024;&#65292;&#27599;&#26381;&#19977;&#38065; &#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#26085;&#20415;&#32418;&#27490;&#65292;&#22235;&#26085;&#37324;&#24613;&#21518;&#37325;&#38500;&#65292;&#19971;&#26085;&#30178;&#19981;&#20316;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#24675;&#39135;&#29916;&#26524;&#65292;&#33268;&#30220;&#20037;&#19981;&#24840;&#32780;&#25104;&#20241;&#24687;&#32773;&#65292;&#20313;&#20134;&#25976;&#35265;&#19981;&#40092;&#12290;&#28982;&#22312;&#23567;&#20799;&#20026;&#26368;&#22810;&#65292;&#24180;&#22766;&#32773;&#23569;&#12290;&#37257;&#20065;&#29577;&#23633;&#65292;&#32937;&#26159;&#23545;&#30151;&#20043;&#39564;&#26041;&#65292;&#35265;&#24464;&#26149;&#29995;&#12298;&#21307;&#32479;&#12299;&#65292;&#21494;&#27663;&#26366;&#24341;&#29992;&#20043;&#20197;&#22863;&#21151;&#65292;&#35828;&#35265;&#38470;&#23450;&#22275;&#12298;&#20919;&#24208;&#21281;&#35805;&#12299;&#65292;&#38750;&#21494;&#27663;&#33258;&#21046;&#39564;&#26041;&#20063;&#12290;&#20964;&#23614;&#33609;&#26041;&#65292;&#26685;&#21069;&#26126;&#19975;&#23494;&#25995;&#12298;&#20445;&#21629;&#27468;&#25324;&#12299;&#65292;&#20027;&#27835;&#36196;&#30333;&#30178;&#65292;&#32780;&#20116;&#33394;&#30159;&#23454;&#35777;&#20134;&#39564;&#12290;&#24635;&#20043;&#65292;&#21307;&#24517;&#26597;&#21407;&#22240;&#65292;&#23545;&#30151;&#21457;&#33647;&#65292;&#22987;&#33021;&#22863;&#25928;&#65292;&#20915;&#19981;&#21487;&#29992;&#31548;&#32479;&#20043;&#22871;&#26041;&#65292;&#36029;&#35823;&#30149;&#20154;&#20063;&#12290;
</comment></case>