<case><case-title>&#38669;&#20081;&#26292;&#33073;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#27663;&#22919;&#65292;&#24180;&#36817;&#22235;&#26092;&#65292;&#20303;&#30416;&#23665;&#22478;&#21271;&#25925;&#21439;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#26292;&#33073;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21463;&#23381;&#20116;&#20845;&#26376;&#65292;&#26102;&#23626;&#23391;&#31179;&#65292;&#20598;&#26579;&#38669;&#20081;&#65292;&#21520;&#27899;&#32422;&#19968;&#26085;&#22812;&#12290;&#38669;&#20081;&#31245;&#24840;&#65292;&#32780;&#32974;&#24573;&#28369;&#19979;&#65292;&#31070;&#27668;&#39039;&#25955;&#65292;&#24515;&#25671;&#25671;&#20284;&#19981;&#33021;&#25903;&#25345;&#12290;&#26102;&#24858;&#22312;&#20854;&#37051;&#26449;&#35757;&#33945;&#65292;&#36930;&#24613;&#24310;&#20026;&#35786;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36840;&#24858;&#33267;&#27442;&#20026;&#35786;&#35270;&#65292;&#21017;&#30149;&#21183;&#22823;&#38761;&#65292;&#27539;&#26381;&#24050;&#22791;&#30528;&#20110;&#36523;&#65292;&#23558;&#33281;&#35832;&#24202;&#65292;&#30149;&#23478;&#36766;&#20197;&#19981;&#24517;&#35786;&#35270;&#12290;&#24858;&#26352;&#27492;&#31995;&#26292;&#33073;&#20043;&#35777;&#65292;&#19968;&#24687;&#23578;&#23384;&#65292;&#21363;&#21487;&#25405;&#22238;&#12290;&#20837;&#35270;&#20043;&#65292;&#27668;&#24687;&#33509;&#26377;&#33509;&#26080;&#65292;&#22823;&#22768;&#21628;&#20043;&#20134;&#19981;&#30693;&#24212;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#27169;&#31946;&#65292;&#22914;&#27700;&#19978;&#28014;&#40635;&#12290;&#27492;&#35777;&#33509;&#31995;&#38472;&#30149;&#65292;&#26029;&#26080;&#21487;&#25937;&#20043;&#29702;&#65292;&#24799;&#22240;&#38669;&#20081;&#21520;&#27899;&#24050;&#26497;&#65292;&#21448;&#22797;&#27969;&#20135;&#65292;&#21017;&#35777;&#31995;&#26292;&#33073;&#65292;&#20173;&#21487;&#29992;&#33647;&#25405;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#26292;&#33073;&#20043;&#35777;&#65292;&#20854;&#25152;&#33073;&#32773;&#20803;&#27668;&#20063;&#65292;&#28982;&#20803;&#27668;&#20043;&#33073;&#65292;&#24517;&#30001;&#32925;&#19978;&#21319;&#65292;&#25152;&#20197;&#20154;&#20043;&#23558;&#33073;&#32773;&#32925;&#39118;&#20808;&#21160;&#12290;&#24403;&#29992;&#37240;&#25947;&#20043;&#33647;&#65292;&#30452;&#36235;&#32925;&#33039;&#20197;&#25910;&#25947;&#20043;&#65292;&#21363;&#25152;&#20197;&#22581;&#22622;&#20803;&#27668;&#19978;&#33073;&#20043;&#36335;&#65292;&#20877;&#29992;&#34917;&#21161;&#27668;&#20998;&#20043;&#33647;&#36741;&#20043;&#65292;&#21183;&#34429;&#22402;&#21361;&#65292;&#20134;&#21487;&#25405;&#25937;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#33848;&#32905;&#20108;&#20004; &#37326;&#21488;&#21442;&#20843;&#38065; &#29983;&#24576;&#23665;&#33647;&#19968;&#20004; &#26041;&#34429;&#24320;&#23601;&#65292;&#32780;&#33647;&#32902;&#30456;&#38548;&#25968;&#37324;&#65292;&#21462;&#33647;&#36843;&#19981;&#21450;&#24453;&#12290;&#24184;&#20854;&#27604;&#37051;&#21016;&#29577;&#29645;&#26377;&#24858;&#25152;&#24320;&#33647;&#26041;&#65292;&#21462;&#33647;&#20108;&#21058;&#26410;&#26381;&#65292;&#20013;&#26377;&#33848;&#32905;&#20849;&#20845;&#38065; &#65292;&#36930;&#24613;&#21462;&#26469;&#65292;&#26292;&#28779;&#29006;&#27748;&#28748;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#33647;&#19979;&#39035;&#33278;&#65292;&#27668;&#24687;&#31245;&#22823;&#65292;&#21628;&#20043;&#33021;&#24212;&#65292;&#36930;&#21448;&#25353;&#26041;&#21462;&#33647;&#65292;&#29006;&#27748;&#20004;&#33590;&#26479;&#12290;&#27492;&#26102;&#24050;&#33021;&#33258;&#33060;&#33647;&#65292;&#36930;&#20316;&#19977;&#27425;&#28201;&#26381;&#19979;&#65292;&#31934;&#31070;&#39039;&#22797;&#12290;&#32487;&#29992;&#29983;&#24576;&#23665;&#33647;&#32454;&#26411;&#29038;&#20316;&#33590;&#27748;&#65292;&#36830;&#26381;&#25968;&#26085;&#65292;&#20197;&#21892;&#20854;&#21518;&#12290;&#30422;&#33848;&#32905;&#27835;&#33073;&#20043;&#21147;&#23454;&#32988;&#20110;&#20154;&#21442;&#65292;&#33509;&#21333;&#29992;&#20154;&#21442;&#27835;&#33073;&#65292;&#24658;&#26377;&#27668;&#39641;&#19981;&#36820;&#20043;&#24330;&#65288;&#35828;&#35265;&#21947;&#22025;&#35328;&#65289;&#65292;&#33509;&#21333;&#29992;&#33848;&#32905;&#27835;&#33073;&#65292;&#36716;&#33021;&#31435;&#35265;&#21151;&#25928;&#65292;&#24799;&#37325;&#29992;&#33848;&#32905;&#65292;&#36741;&#20197;&#20154;&#21442;&#65292;&#23588;&#20026;&#31283;&#21892;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36776;&#35777;&#31435;&#35770;&#65292;&#22810;&#38405;&#21382;&#20043;&#35328;&#65292;&#35859;&#33848;&#32905;&#22266;&#33073;&#32988;&#20110;&#20154;&#21442;&#65292;&#20134;&#21364;&#26377;&#33267;&#29702;&#12290;
</comment></case>