<case><case-title>&#30123;&#30168;&#22841;&#24778;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#19990;&#23453;&#20043;&#37070;&#65292;&#24180;&#32422;&#21608;&#23681;&#65292;&#20303;&#39532;&#22238;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30169;&#22841;&#24778;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20799;&#32908;&#33485;&#40657;&#65292;&#32032;&#31104;&#22810;&#28779;&#65292;&#19977;&#26376;&#38388;&#30168;&#30137;&#30427;&#34892;&#65292;&#22806;&#24863;&#39118;&#28201;&#65292;&#38497;&#21457;&#24778;&#30168;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#19968;&#26085;&#65292;&#30168;&#26410;&#35265;&#28857;&#65292;&#21363;&#29616;&#24778;&#31388;&#12290;&#29978;&#21017;&#25163;&#36275;&#30235;&#30127;&#65292;&#31070;&#35782;&#26127;&#36855;&#12290;&#22836;&#37096;&#29420;&#28796;&#65292;&#20004;&#22826;&#38451;&#21450;&#32819;&#21069;&#65292;&#31563;&#30342;&#36339;&#21160;&#38663;&#25163;&#12290;&#32819;&#21518;&#24050;&#36215;&#32418;&#19997;&#65292;&#21621;&#27424;&#21943;&#22159;&#65292;&#33134;&#32418;&#33080;&#36196;&#65292;&#30561;&#21351;&#19981;&#23425;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#38738;&#32043;&#28014;&#38706;&#65292;&#33292;&#32418;&#32780;&#33492;&#30333;&#28369;&#12290;&#27492;&#32705;&#27663;&#25152;&#35859;&#22836;&#36523;&#28796;&#28909;&#65292;&#19981;&#26102;&#21457;&#24778;&#25616;&#32773;&#65292;&#30168;&#33258;&#24515;&#32463;&#32780;&#20986;&#20063;&#12290;&#20854;&#30168;&#30126;&#21457;&#28909;&#20043;&#38469;&#65292;&#27491;&#24515;&#28779;&#22916;&#21160;&#20043;&#26102;&#65292;&#20999;&#24524;&#20030;&#21160;&#21254;&#33725;&#65292;&#29469;&#20316;&#24040;&#22768;&#12290;&#21450;&#20854;&#30168;&#21457;&#28748;&#33043;&#65292;&#20803;&#27668;&#21319;&#28014;&#65292;&#33829;&#34880;&#28040;&#32791;&#65292;&#23588;&#23452;&#38745;&#25668;&#65292;&#21542;&#21017;&#31070;&#19981;&#23432;&#33293;&#65292;&#34880;&#19981;&#24490;&#32463;&#12290;&#36731;&#21017;&#20572;&#27974;&#65292;&#37325;&#21017;&#39057;&#39057;&#24778;&#21413;&#65292;&#26368;&#22810;&#38391;&#30168;&#12290;&#27492;&#30342;&#30475;&#25252;&#35201;&#35328;&#65292;&#20999;&#23452;&#24910;&#37325;&#12290;&#21247;&#25191;&#30168;&#21069;&#24778;&#32773;&#65292;&#22810;&#21513;&#29575;&#23572;&#22823;&#24847;&#28937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24179;&#32925;&#24687;&#39118;&#65292;&#36879;&#28909;&#21457;&#30168;&#65292;&#30168;&#20986;&#21017;&#24778;&#25616;&#33258;&#27490;&#65292;&#38065;&#27663;&#28040;&#27602;&#39278;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#35282;&#29255;&#20116;&#20998;&#65288;&#20808;&#29006;&#65289; &#33606;&#33445;&#27130;&#19971;&#20998; &#28818;&#29275;&#33953;&#38065;&#21322; &#29983;&#29976;&#33609;&#20108;&#20998; &#23273;&#26705;&#33469;&#19968;&#26522; &#28129;&#31499;&#23574;&#19968;&#26522; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20826;&#21442;&#23574;&#20116;&#20998; &#29983;&#33450;&#23574;&#20116;&#20998; &#29983;&#35199;&#33609;&#20108;&#20998; &#26460;&#36196;&#35910;&#20116;&#31890;&#23567;&#40657;&#35910;&#20116;&#31890;&#29983;&#32511;&#35910;&#21313;&#31890;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#36827;&#20004;&#21058;&#65292;&#27974;&#36143;&#33043;&#21402;&#33485;&#32769;&#65292;&#20854;&#30168;&#26089;&#35265;&#32773;&#65292;&#39318;&#20808;&#32467;&#30146;&#12290;&#27602;&#24050;&#22806;&#27844;&#65292;&#20803;&#27668;&#20869;&#36820;&#65292;&#35880;&#24910;&#25252;&#25345;&#65292;&#21487;&#26080;&#21464;&#35777;&#12290;&#24799;&#30146;&#21518;&#34880;&#28082;&#24517;&#34394;&#65292;&#24403;&#20197;&#29976;&#28070;&#22686;&#28082;&#36164;&#20859;&#32963;&#27668;&#20026;&#35201;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26297;&#29141;&#26681;&#22235;&#20998; &#29006;&#25104;&#21435;&#28195;&#65292;&#20056;&#28909;&#20914;&#12290;&#34071;&#27974;&#20108;&#23567;&#21273;&#20197;&#20195;&#31958;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#26085;&#65292;&#35832;&#30168;&#30146;&#38757;&#24178;&#32467;&#65292;&#32908;&#32905;&#23436;&#22266;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30168;&#30126;&#22841;&#24778;&#25616;&#65292;&#25110;&#22240;&#39118;&#28909;&#25152;&#28608;&#32780;&#21457;&#65292;&#25110;&#22240;&#24515;&#32463;&#34164;&#28909;&#32780;&#21457;&#65292;&#20854;&#38388;&#20808;&#21457;&#24778;&#32780;&#21518;&#21457;&#30141;&#32773;&#65292;&#27492;&#28909;&#22312;&#30141;&#32780;&#19981;&#22312;&#24515;&#65292;&#20026;&#39034;&#65307;&#20808;&#21457;&#30141;&#32780;&#21518;&#21457;&#24778;&#32773;&#65292;&#27492;&#28909;&#22312;&#24515;&#32780;&#19981;&#22312;&#30141;&#65292;&#20026;&#36870;&#65292;&#20854;&#22823;&#31471;&#20063;&#12290;&#23601;&#20313;&#25152;&#39564;&#65292;&#30168;&#30126;&#23558;&#20986;&#65292;&#24778;&#25616;&#19968;&#20108;&#27425;&#21363;&#27490;&#32773;&#65292;&#21487;&#35768;&#20026;&#39034;&#65307;&#33509;&#24778;&#25695;&#21313;&#25968;&#27425;&#32780;&#25253;&#28857;&#23569;&#65292;&#20854;&#30168;&#24517;&#23494;&#65292;&#25253;&#30141;&#19968;&#20108;&#26085;&#32780;&#24778;&#27063;&#19981;&#27490;&#32773;&#65292;&#20854;&#30168;&#22810;&#37325;&#65307;&#25110;&#30701;&#27668;&#22914;&#21912;&#65292;&#25110;&#21589;&#25110;&#27899;&#32773;&#65292;&#26368;&#22810;&#38391;&#30168;&#65292;&#26410;&#21487;&#27010;&#20197;&#20026;&#38918;&#12290;&#27492;&#26696;&#35265;&#28857;&#24464;&#24464;&#65292;&#30180;&#20986;&#24778;&#27490;&#65292;&#26082;&#20986;&#21363;&#38271;&#65292;&#38271;&#21363;&#28748;&#27974;&#65292;&#19968;&#36335;&#38918;&#39118;&#65292;&#26031;&#26080;&#21464;&#35777;&#12290;&#26696;&#20013;&#35885;&#40158;&#30149;&#23478;&#65292;&#35328;&#35328;&#20999;&#35201;&#65292;&#26041;&#30342;&#36731;&#28165;&#28789;&#31319;&#65292;&#30495;&#20799;&#31185;&#20043;&#19977;&#25240;&#32945;&#32773;&#20063;&#12290;
</comment></case>