<case><case-title>&#20135;&#21518;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26029;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40077;&#20065;&#35895;&#21531;&#20196;&#23219;&#65292;&#24180;&#20108;&#21313;&#23681;&#65292;&#20303;&#26412;&#22478;&#21069;&#35266;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20135;&#21518;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22922;&#23072;&#25375;&#24863;&#21270;&#30168;&#65292;&#28909;&#36843;&#21363;&#20135;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#21475;&#29157;&#65292;&#21587;&#35821;&#20860;&#24760;&#65292;&#22836;&#33145;&#20465;&#30171;&#65292;&#24694;&#38706;&#28107;&#27813;&#8222;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#65292;&#33292;&#33492;&#28385;&#24067;&#30333;&#33147;&#12290;&#30149;&#21183;&#26041;&#24352;&#65292;&#26368;&#38450;&#30208;&#28909;&#19978;&#20914;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#24320;&#32908;&#33120;&#65292;&#20998;&#28040;&#30208;&#28382;&#20026;&#39318;&#35201;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21319;&#40635;&#22235;&#20998; &#29983;&#29976;&#19977;&#20998; &#28818;&#29275;&#33953;&#20108;&#38065; &#20809;&#26691;&#20161;&#19977;&#38065; &#26708;&#26775;&#19968;&#38065; &#38472;&#30382;&#20845;&#20998; &#38450;&#39118;&#20843;&#20998; &#26547;&#22771;&#38065;&#21322;&#65288;&#28825;&#65289; &#31481;&#27813;&#21322;&#22799;&#38065;&#21322; &#20315;&#25163;&#29255;&#20843;&#20998; &#26381;&#20004;&#22836;&#29006;
</prescription><prescription>&#27425;&#26041;&#65306;&#35199;&#32043;&#33609;&#22235;&#20998; &#22823;&#33145;&#30382;&#19977;&#38065; &#37202;&#28818;&#24403;&#24402;&#38065;&#21322; &#26460;&#32418;&#33457;&#19977;&#20998; &#38450;&#39118;&#20843;&#20998; &#20809;&#26447;&#20161;&#19977;&#38065; &#20315;&#25163;&#33457;&#22235;&#20998; &#30333;&#40655;&#31859;&#22235;&#21313;&#20061;&#31890;&#26708;&#26775;&#20843;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#24050;&#36215;&#28129;&#40644;&#34180;&#27974;&#65292;&#26152;&#26377;&#32043;&#30168;&#22841;&#26434;&#65292;&#20170;&#24050;&#36864;&#21435;&#65292;&#32963;&#20134;&#24605;&#32435;&#12290;&#21693;&#38376;&#23578;&#23646;&#32418;&#32959;&#65292;&#22823;&#20415;&#26410;&#19979;&#12290;&#25968;&#33033;&#36739;&#20943;&#65292;&#33292;&#33492;&#20004;&#36793;&#24494;&#24102;&#32418;&#28070;&#65292;&#24799;&#30333;&#33147;&#26410;&#31067;&#12290;&#27835;&#20197;&#21319;&#36879;&#30168;&#27602;&#65292;&#25206;&#21161;&#27668;&#34880;&#20026;&#20808;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#31859;&#28818;&#25991;&#20803;&#21442;&#38065;&#21322; &#28152;&#28825;&#29976;&#22235;&#20998; &#28818;&#26547;&#22771;&#38065;&#21322; &#38472;&#30382;&#20845;&#20998; &#29983;&#12289;&#28825;&#32501;&#33450;&#21508;&#20843;&#20998; &#33970;&#20844;&#33521;&#20108;&#38065; &#24191;&#37057;&#37329;&#20108;&#38065;&#65288;&#29983;&#25171;&#65289; &#35937;&#36125;&#19977;&#38065; &#20315;&#25163;&#33457;&#20116;&#20998; &#29983;&#34261;&#32905;&#19968;&#20004; &#26708;&#26775;&#20843;&#20998; &#36890;&#33609;&#38065;&#21322;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21693;&#38376;&#32418;&#32959;&#31245;&#36864;&#65292;&#33133;&#19978;&#33292;&#32905;&#36830;&#24102;&#26377;&#30168;&#65292;&#30168;&#27974;&#23578;&#23646;&#40644;&#34180;&#12290;&#22240;&#26032;&#20135;&#34880;&#34394;&#65292;&#19988;&#24694;&#38706;&#26410;&#23436;&#65292;&#27668;&#34880;&#36739;&#32791;&#12290;&#33033;&#25968;&#22823;&#20943;&#65292;&#33292;&#33492;&#32418;&#30333;&#30456;&#20860;&#12290;&#27835;&#20197;&#35843;&#21644;&#27668;&#34880;&#65292;&#20805;&#28748;&#30168;&#27974;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#32454;&#29983;&#22320;&#28845;&#19977;&#38065; &#28165;&#28825;&#29976;&#19977;&#20998; &#27993;&#33583;&#33491;&#19977;&#38065; &#29983;&#12289;&#28825;&#32501;&#33450;&#21508;&#20845;&#20998; &#37202;&#28818;&#24403;&#24402;&#20108;&#38065; &#25991;&#20803;&#21442;&#38065;&#21322; &#38472;&#30382;&#20845;&#20998; &#28818;&#26547;&#22771;&#38065;&#21322; &#32043;&#33457;&#22320;&#19969;&#20108;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#19997;&#36890;&#33609;&#19968;&#38065;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#40644;&#26728;&#23578;&#26410;&#20805;&#28748;&#65292;&#31070;&#38376;&#20179;&#24211;&#19981;&#38403;&#65292;&#32908;&#32905;&#25472;&#36196;&#65292;&#34880;&#28909;&#26497;&#37325;&#65292;&#24713;&#22240;&#20135;&#21518;&#21435;&#34880;&#36807;&#22810;&#65292;&#20197;&#33268;&#34892;&#27974;&#28382;&#38045;&#65292;&#21683;&#30192;&#24494;&#40644;&#22841;&#34880;&#12290;&#24799;&#32963;&#36739;&#20581;&#65292;&#33033;&#35937;&#33292;&#33492;&#22914;&#26152;&#12290;&#27835;&#20197;&#28363;&#33829;&#20859;&#38451;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#21035;&#30452;&#21442;&#19968;&#38065; &#20113;&#33583;&#33491;&#22235;&#38065; &#25242;&#33422;&#20116;&#20998; &#26460;&#32418;&#33457;&#20116;&#20998; &#38472;&#30382;&#20845;&#20998; &#28825;&#32501;&#33450;&#38065;&#21322; &#28165;&#28825;&#33609;&#22235;&#20998; &#28818;&#26547;&#22771;&#38065;&#21322; &#37202;&#28818;&#24403;&#24402;&#20108;&#38065; &#32475;&#36890;&#20843;&#20998;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#26152;&#36827;&#28363;&#33829;&#20859;&#38451;&#26041;&#27861;&#65292;&#38754;&#32959;&#28176;&#36864;&#65292;&#30168;&#27974;&#20840;&#36527;&#20805;&#28748;&#65292;&#22238;&#26399;&#19968;&#33267;&#65292;&#24494;&#21457;&#33976;&#28909;&#65292;&#21363;&#33021;&#32467;&#30146;&#28040;&#22238;&#30691;&#12290;&#24799;&#27668;&#27941;&#34880;&#28082;&#36739;&#20111;&#65292;&#22823;&#20415;&#34429;&#19979;&#19981;&#30021;&#12290;&#33033;&#35937;&#24494;&#25968;&#65292;&#33292;&#33492;&#28070;&#12290;&#27835;&#20197;&#20859;&#38452;&#28070;&#32954;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#19996;&#30333;&#34183;&#38065;&#21322; &#20140;&#24029;&#36125;&#19968;&#38065;&#65288;&#21435;&#24515;&#65289; &#24525;&#20908;&#34276;&#19977;&#38065; &#29983;&#29976;&#26786;&#19977;&#20998; &#28825;&#27224;&#32418;&#20116;&#20998; &#36196;&#33421;&#38065;&#21322; &#32475;&#36890;&#20843;&#20998; &#28818;&#20025;&#30382;&#38065;&#21322; &#29916;&#33932;&#30382;&#20108;&#38065; &#32454;&#29983;&#28845;&#22320;&#19977;&#38065;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#19978;&#37096;&#28176;&#28176;&#28040;&#22238;&#65292;&#22235;&#32930;&#20197;&#21450;&#20013;&#19979;&#65292;&#30168;&#30382;&#24050;&#29616;&#30385;&#32441;&#12290;&#22823;&#20415;&#28303;&#30021;&#65292;&#32963;&#27668;&#26085;&#20581;&#12290;&#33033;&#35937;&#23578;&#25968;&#65292;&#33292;&#36136;&#20134;&#28070;&#65292;&#30333;&#33147;&#33492;&#32441;&#20840;&#36864;&#12290;&#30149;&#24050;&#28176;&#36235;&#39034;&#22659;&#65292;&#22823;&#21183;&#26080;&#22952;&#12290;&#27835;&#20197;&#28165;&#33829;&#20998;&#65292;&#21270;&#20313;&#27602;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#26681;&#29983;&#22320;&#19977;&#38065; &#28818;&#26946;&#32905;&#19977;&#38065; &#36196;&#33491;&#19977;&#38065; &#28825;&#30334;&#37096;&#38065;&#21322; &#22823;&#33145;&#30382;&#19977;&#38065; &#36196;&#33421;&#38065;&#21322; &#30416;&#27700;&#28818;&#30693;&#27597;&#20108;&#38065; &#26032;&#20250;&#30382;&#20845;&#20998; &#26032;&#32475;&#38065;&#21322; &#20840;&#24403;&#24402;&#20108;&#38065;&#65288;&#37202;&#28818;&#65289; &#28818;&#38134;&#33457;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20135;&#21518;&#30123;&#30141;&#22987;&#21457;&#65292;&#27442;&#20854;&#36879;&#65292;&#32487;&#21063;&#27442;&#27974;&#28385;&#65292;&#25375;&#30208;&#32773;&#20860;&#27963;&#34880;&#65292;&#26080;&#30208;&#32773;&#39035;&#20859;&#34880;&#12290;&#27492;&#26696;&#20808;&#21518;&#19971;&#26041;&#65292;&#22823;&#26088;&#22914;&#26031;&#65292;&#26041;&#30342;&#31298;&#20581;&#36866;&#24403;&#12290;&#12308;&#12309;&#26775;&#26708;&#65306;&#21407;&#20070;&#22914;&#27492;&#65292;&#20284;&#24212;&#20026;&#26708;&#26775;&#12290;&#12308;&#12309;&#20116;&#20493;&#23376;&#65306;&#21407;&#20070;&#21051;&#20316;&#8220;&#38187;&#8221;&#65292;&#20170;&#25353;&#36890;&#29992;&#33647;&#21517;&#25913;&#12290;
</comment></case>