<case><case-title>&#28909;&#20239;&#32925;&#20914;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#26755;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35768;&#23551;&#23665;&#21531;&#22827;&#20154;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20303;&#21335;&#27744;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#20239;&#32925;&#20914;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20869;&#22240;&#32925;&#37057;&#32476;&#30208;&#65292;&#22806;&#22240;&#31435;&#22799;&#21518;&#22825;&#27668;&#26292;&#28909;&#65292;&#20239;&#28909;&#33258;&#20869;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36215;&#21363;&#22766;&#28909;&#33258;&#27735;&#65292;&#28212;&#19981;&#24694;&#23506;&#65292;&#20004;&#32961;&#20018;&#30140;&#65292;&#23569;&#33145;&#23588;&#28796;&#65292;&#27668;&#19978;&#20914;&#24515;&#65292;&#24515;&#20013;&#30171;&#28909;&#65292;&#39269;&#19981;&#27442;&#39135;&#65292;&#39135;&#21363;&#21589;&#37240;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#24358;&#28073;&#65292;&#21491;&#24358;&#25968;&#65292;&#33292;&#32043;&#40687;&#12290;&#27492;&#28909;&#20239;&#20110;&#20914;&#33033;&#34880;&#23460;&#20043;&#20013;&#65292;&#32780;&#30208;&#30041;&#20110;&#32925;&#33180;&#23385;&#32476;&#20043;&#38388;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36890;&#32476;&#21270;&#30208;&#65292;&#29702;&#20914;&#27844;&#28909;&#65292;&#20223;&#26361;&#20161;&#20271;&#28165;&#23459;&#30195;&#28909;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30495;&#26032;&#32475;&#20108;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#21407;&#25903;&#30952;&#27713;&#65292;&#20998;&#20914;&#65289; &#20908;&#21951;&#21494;&#20108;&#38065; &#30416;&#27700;&#28818;&#20025;&#30382;&#38065;&#21322; &#26059;&#35206;&#33457;&#20108;&#38065; &#25292;&#24038;&#37329;&#20024;&#19968;&#38065;&#65288;&#21253;&#29006;&#65289; &#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#19968;&#20004; &#12289;&#40092;&#33541;&#26681;&#20108;&#20004; &#12289;&#40092;&#33905;&#39035;&#20108;&#20998; &#65292;&#19977;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20808;&#26381;&#36827;&#27861;&#19968;&#21058;&#65292;&#21363;&#34892;&#22823;&#20415;&#19968;&#27425;&#65292;&#20854;&#33394;&#25110;&#40644;&#25110;&#40657;&#65292;&#25110;&#28303;&#25110;&#32467;&#65292;&#31070;&#35782;&#36716;&#28165;&#65292;&#29378;&#22916;&#21363;&#27490;&#12290;&#27425;&#26085;&#32493;&#26381;&#36864;&#27861;&#19968;&#21058;&#65292;&#31070;&#35782;&#28176;&#26127;&#65292;&#38388;&#21457;&#29378;&#22916;&#65292;&#33040;&#26049;&#20914;&#33033;&#25353;&#20043;&#21160;&#36291;&#32780;&#22362;&#65292;&#33033;&#33292;&#23578;&#26080;&#26356;&#21464;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#20877;&#23558;&#36827;&#27861;&#21407;&#26041;&#65292;&#21152;&#37202;&#28818;&#29983;&#24029;&#20891;&#38065;&#21322;&#65292;&#40092;&#29983;&#22320;&#27713;&#20108;&#22823;&#29922;&#65288;&#20998;&#20914;&#65289;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#21518;&#33145;&#20013;&#22823;&#30171;&#65292;&#23487;&#30208;&#30021;&#34892;&#65292;&#20854;&#33394;&#32043;&#40657;&#22914;&#37233;&#12290;&#22823;&#20415;&#21518;&#65292;&#33258;&#27735;&#32930;&#20919;&#65292;&#26197;&#21413;&#19968;&#27425;&#12290;&#33033;&#36716;&#27785;&#24358;&#32780;&#36719;&#65292;&#33292;&#36716;&#28129;&#32043;&#32780;&#28070;&#65292;&#33145;&#28796;&#28176;&#36731;&#65292;&#20914;&#21160;&#20134;&#24213;&#12290;&#22993;&#20223;&#19977;&#30002;&#22797;&#33033;&#24847;&#65292;&#28508;&#38451;&#32946;&#38452;&#20043;&#20013;&#65292;&#21152;&#20154;&#21442;&#20197;&#25206;&#27491;&#27668;&#65292;&#29664;&#31881;&#20197;&#38215;&#24515;&#31070;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#29983;&#40150;&#30002;&#22235;&#38065;&#65288;&#25171;&#65289; &#24038;&#29281;&#34510;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#32454;&#29983;&#22320;&#19977;&#38065; &#22826;&#23376;&#21442;&#19968;&#38065;&#65288;&#31179;&#30707;&#27700;&#28818;&#65289; &#29983;&#40863;&#30002;&#22235;&#38065;&#65288;&#25171;&#65289; &#38472;&#38463;&#33014;&#19968;&#38065;&#65288;&#35814;&#65292;&#20914;&#65289; &#29983;&#30333;&#33421;&#22235;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065;&#65288;&#36784;&#30722;&#26579;&#65289; &#28165;&#28825;&#33609;&#20843;&#20998; &#33540;&#26976;&#39321;&#20108;&#20998;&#65288;&#20914;&#65289; &#28165;&#31461;&#20415;&#20108;&#29922;&#65288;&#20914;&#65289; &#29645;&#29664;&#31881;&#20108;&#20998;&#65288;&#33647;&#27748;&#35843;&#33060;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#36830;&#25237;&#19977;&#21058;&#65292;&#26197;&#21413;&#21363;&#27490;&#65292;&#20914;&#20134;&#19981;&#21160;&#12290;&#24799;&#23569;&#33145;&#28796;&#28909;&#65292;&#20943;&#32780;&#19981;&#20928;&#65292;&#20004;&#32961;&#20284;&#32960;&#38750;&#32960;&#65292;&#20004;&#33136;&#20284;&#30176;&#38750;&#30176;&#65292;&#32963;&#33021;&#28176;&#36827;&#31859;&#27748;&#65292;&#33033;&#36716;&#24358;&#36719;&#24494;&#25968;&#65292;&#33292;&#33394;&#28176;&#36716;&#23273;&#32418;&#65292;&#27492;&#34880;&#28082;&#34429;&#24050;&#22823;&#20111;&#65292;&#32780;&#20914;&#33033;&#23578;&#26377;&#20313;&#28909;&#26410;&#28152;&#20063;&#12290;&#27835;&#20197;&#32946;&#38452;&#20859;&#34880;&#20026;&#21531;&#65292;&#30053;&#20304;&#27963;&#32476;&#28152;&#20914;&#20197;&#35843;&#29702;&#20043;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#65292;&#20914;&#65289; &#30333;&#24402;&#36523;&#19968;&#38065; &#19996;&#30333;&#34183;&#19977;&#38065; &#30495;&#26032;&#32475;&#19968;&#38065; &#32454;&#29983;&#22320;&#22235;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#32043;&#33907;&#33457;&#20108;&#38065; &#29983;&#27224;&#32476;&#19971;&#20998; &#20808;&#29992;&#40092;&#40514;&#32905;&#22235;&#20004; &#12289;&#23567;&#20140;&#26531;&#22235;&#26522; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#22235;&#21058;&#24573;&#28982;&#23487;&#30208;&#30021;&#34892;&#20108;&#19977;&#27425;&#65292;&#23569;&#33145;&#20004;&#26049;&#21457;&#29616;&#32043;&#40657;&#32454;&#30137;&#65292;&#28982;&#21518;&#31215;&#30208;&#20239;&#28909;&#22987;&#24471;&#19968;&#24459;&#32899;&#28165;&#12290;&#32963;&#24050;&#26085;&#36827;&#31232;&#31909;&#65292;&#31070;&#27668;&#28176;&#25391;&#65292;&#33033;&#26469;&#34394;&#23567;&#65292;&#33292;&#20134;&#32418;&#27963;&#12290;&#24403;&#20110;&#20859;&#38452;&#20043;&#20013;&#65292;&#20860;&#25206;&#27491;&#27668;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#22823;&#29983;&#22320;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#28510;&#20826;&#21442;&#20108;&#38065;&#65288;&#31859;&#28818;&#65289; &#38669;&#30707;&#26011;&#19968;&#38065;&#65288;&#30333;&#27611;&#65292;&#20808;&#29006;&#65289; &#30333;&#24402;&#36523;&#38065;&#21322; &#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#65292;&#20914;&#65289; &#21271;&#27801;&#21442;&#19977;&#38065; &#24191;&#27224;&#30333;&#12289;&#32476;&#21508;&#20116;&#20998; &#29983;&#34261;&#32905;&#22235;&#20004; &#38738;&#30382;&#29976;&#34071;&#22235;&#33410;&#65288;&#20999;&#30862;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20843;&#21058;&#65292;&#32963;&#20581;&#28040;&#35895;&#65292;&#31934;&#31070;&#22797;&#21407;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30208;&#28909;&#30041;&#20110;&#32925;&#20914;&#34880;&#32476;&#20043;&#20013;&#65292;&#21063;&#23385;&#32476;&#34453;&#19995;&#12290;&#22312;&#32454;&#24494;&#26354;&#25240;&#20043;&#22788;&#65292;&#33647;&#21147;&#19981;&#26131;&#20110;&#30095;&#36890;&#65292;&#32780;&#21448;&#19981;&#23452;&#20110;&#29467;&#21058;&#25915;&#28040;&#65292;&#21482;&#26377;&#36890;&#32476;&#21270;&#30208;&#12289;&#29702;&#20914;&#27844;&#28909;&#20043;&#27861;&#65292;&#32531;&#32531;&#22270;&#21151;&#12290;&#22914;&#26361;&#20161;&#20271;&#28165;&#23460;&#30208;&#28909;&#27748;&#20363;&#65292;&#34507;&#20026;&#20013;&#31429;&#65292;&#28982;&#24517;&#20223;&#21947;&#27663;&#36827;&#36864;&#27861;&#65292;&#30456;&#26426;&#32780;&#36827;&#65292;&#28176;&#27425;&#36882;&#21152;&#65292;&#32780;&#30208;&#28909;&#22987;&#33021;&#26472;&#35299;&#12290;&#30410;&#35265;&#32925;&#32476;&#22855;&#32463;&#20043;&#35777;&#65292;&#26368;&#20026;&#28153;&#32544;&#65292;&#27835;&#27861;&#34429;&#21512;&#65292;&#38590;&#22863;&#36895;&#25928;&#12290;&#31532;&#22235;&#20116;&#20845;&#19977;&#26041;&#65292;&#20134;&#30342;&#31283;&#20581;&#36866;&#24230;&#12290;
</comment></case>