<case><case-title>&#32954;&#40736;&#30123;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21556;&#20852;&#21335;&#65288;&#20303;&#36797;&#38451;&#22478;&#21335;&#25140;&#20108;&#23663;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24052;&#23439;&#38055;&#65292;&#24180;&#20108;&#21313;&#19968;&#23681;&#65292;&#22857;&#22825;&#30465;&#36797;&#38451;&#21439;&#20154;&#65292;&#20303;&#24052;&#23478;&#23703;&#23376;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32954;&#40736;&#30123;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#33510;&#23506;&#21171;&#21147;&#65292;&#23621;&#23460;&#19981;&#27905;&#65292;&#27599;&#22810;&#40736;&#24739;&#65292;&#36866;&#21704;&#22496;&#38271;&#26149;&#30427;&#34892;&#40736;&#30123;&#12290;&#26102;&#23626;&#28145;&#20908;&#20005;&#23506;&#65292;&#38246;&#35273;&#32972;&#23506;&#32780;&#21457;&#65292;&#20110;&#27665;&#22269;&#20108;&#24180;&#33098;&#26376;&#20108;&#21313;&#26085;&#22812;&#38388;&#30149;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22235;&#32930;&#36870;&#20919;&#65292;&#33016;&#37096;&#21453;&#28201;&#65292;&#24515;&#31070;&#24653;&#24794;&#65292;&#36989;&#19981;&#30693;&#20154;&#65292;&#38754;&#29616;&#28784;&#26263;&#65292;&#30446;&#19981;&#33021;&#35270;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#19977;&#37096;&#33033;&#22343;&#25955;&#20081;&#12289;&#20045;&#22823;&#20045;&#23567;&#12289;&#33509;&#26377;&#33509;&#26080;&#65292;&#28385;&#33292;&#27978;&#22434;&#65292;&#33509;&#30333;&#33509;&#40644;&#33509;&#28784;&#33509;&#40657;&#65292;&#40655;&#28369;&#27526;&#36941;&#12290;&#21628;&#38382;&#20037;&#20043;&#65292;&#24494;&#35328;&#21693;&#30152;&#12289;&#24515;&#28902;&#65292;&#27425;&#21363;&#26127;&#21435;&#65292;&#36930;&#26029;&#20026;&#32954;&#40736;&#30123;&#35777;&#12290;&#20854;&#20808;&#26377;&#26447;&#33457;&#26449;&#33487;&#26576;&#26032;&#20174;&#38271;&#26149;&#24402;&#65292;&#36989;&#24739;&#31867;&#27492;&#65292;&#24310;&#20313;&#35786;&#27835;&#65292;&#35859;&#20026;&#40736;&#30123;&#65292;&#22343;&#38750;&#31505;&#20043;&#65292;&#26410;&#26366;&#29992;&#33647;&#65292;&#19979;&#21320;&#21363;&#27515;&#12290;&#20170;&#24052;&#23439;&#38055;&#31995;&#23646;&#33267;&#25114;&#65292;&#24180;&#36808;&#23360;&#27597;&#20165;&#27492;&#23396;&#20799;&#65292;&#27515;&#21363;&#32477;&#21987;&#30691;&#12290;&#20313;&#22766;&#32966;&#35786;&#26029;&#65292;&#38382;&#24471;&#30171;&#22312;&#21693;&#21897;&#65292;&#24517;&#26377;&#30105;&#30249;&#65292;&#27492;&#40736;&#30123;&#20043;&#19968;&#65307;&#33258;&#35328;&#24515;&#28902;&#65292;&#20026;&#37034;&#22725;&#24515;&#25151;&#65292;&#27492;&#40736;&#30123;&#20043;&#20108;&#38754;&#29616;&#28784;&#30333;&#65292;&#30446;&#19981;&#33021;&#35270;&#65292;&#21448;&#40736;&#30123;&#20043;&#19977;&#12290;&#23457;&#26029;&#24050;&#35867;&#65292;&#20313;&#26195;&#20043;&#26352;&#65292;&#21183;&#36843;&#38590;&#32531;&#65292;&#27491;&#22312;&#29983;&#27515;&#20851;&#22836;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#20197;&#25163;&#27861;&#25353;&#25705;&#20854;&#22235;&#32930;&#65292;&#20351;&#27668;&#34880;&#24494;&#27963;&#65292;&#21363;&#20197;&#38134;&#38024;&#21351;&#21068;&#30334;&#20250;&#12289;&#30452;&#21050;&#31070;&#24237;&#12289;&#22303;&#26143;&#12289;&#21360;&#22530;&#24038;&#21491;&#12289;&#22826;&#38451;&#31561;&#31348;&#65292;&#20877;&#25918;&#20004;&#23610;&#27901;&#20043;&#34880;&#19982;&#21313;&#23459;&#21171;&#23467;&#12290;&#34429;&#21462;&#32418;&#27735;&#65292;&#24799;&#25152;&#20986;&#20043;&#34880;&#22343;&#40657;&#32043;&#27602;&#37325;&#12290;&#21050;&#27605;&#65292;&#24739;&#32773;&#30693;&#20154;&#30691;&#12290;&#36930;&#29992;&#21152;&#20943;&#20108;&#33457;&#35299;&#27602;&#27748;&#12290;&#37329;&#38134;&#33457;&#24615;&#21892;&#35299;&#27602;&#65292;&#20154;&#25152;&#20849;&#30693;&#65292;&#19988;&#21151;&#19987;&#20154;&#32954;&#12290;&#32954;&#23646;&#23047;&#33039;&#65292;&#26368;&#26131;&#24863;&#37034;&#65292;&#29992;&#33267;&#20108;&#20004;&#20351;&#32954;&#37329;&#28165;&#32899;&#65292;&#21693;&#30171;&#30123;&#37034;&#24320;&#30691;&#12290;&#24615;&#20937;&#19979;&#38477;&#65292;&#19982;&#22320;&#19969;&#21512;&#29992;&#65292;&#19979;&#38477;&#20043;&#21147;&#24840;&#36895;&#65292;&#20351;&#37034;&#19981;&#23569;&#30041;&#12290;&#24471;&#22823;&#21147;&#23376;&#12289;&#33510;&#26708;&#26775;&#65292;&#39034;&#33016;&#20013;&#20043;&#27668;&#65292;&#35299;&#21693;&#21897;&#20043;&#21361;&#65292;&#20854;&#30105;&#30249;&#31435;&#21270;&#12290;&#32418;&#33457;&#23569;&#21017;&#20859;&#34880;&#65292;&#22810;&#21017;&#30772;&#34880;&#65292;&#27491;&#34249;&#20854;&#30772;&#34880;&#22823;&#21147;&#65292;&#20351;&#24515;&#25151;&#20043;&#32043;&#34880;&#65292;&#22238;&#31649;&#20043;&#40657;&#34880;&#25490;&#27844;&#65292;&#20197;&#28165;&#26032;&#34880;&#22797;&#21407;&#65292;&#31070;&#26126;&#20986;&#30691;&#12290;&#20154;&#20043;&#24038;&#21491;&#24515;&#25151;&#19968;&#21496;&#20986;&#12289;&#19968;&#21496;&#20154;&#65292;&#25490;&#27844;&#36339;&#21160;&#65292;&#30636;&#24687;&#19981;&#27490;&#12290;&#32418;&#33457;&#37325;&#29992;&#20116;&#38065;&#65292;&#29369;&#24656;&#20854;&#21147;&#34180;&#65292;&#20304;&#20197;&#29983;&#26691;&#20161;&#19977;&#38065;&#65292;&#23588;&#33021;&#30772;&#30208;&#29983;&#26032;&#65292;&#30452;&#20154;&#24515;&#32463;&#20351;&#37034;&#26080;&#36951;&#30041;&#65292;&#23569;&#20154;&#30952;&#39321;&#65292;&#21892;&#34892;&#21892;&#31388;&#65292;&#21608;&#36523;&#20043;&#32463;&#32476;&#19981;&#20026;&#27602;&#22725;&#65292;&#22235;&#32930;&#36820;&#28201;&#26297;&#36923;&#35282;&#30452;&#36879;&#24515;&#33039;&#65292;&#24615;&#26368;&#35299;&#27602;&#65292;&#20026;&#27835;&#30123;&#27602;&#20869;&#38519;&#20043;&#29305;&#25928;&#33647;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#37329;&#38134;&#33457;&#20108;&#20004; &#21335;&#32418;&#33457;&#20116;&#38065; &#29983;&#29976;&#33609;&#19977;&#38065; &#29983;&#26691;&#20161;&#19977;&#38065;&#65288;&#25443;&#65289; &#33510;&#26708;&#26775;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#37326;&#33738;&#33457;&#19977;&#38065; &#22823;&#21147;&#23376;&#19977;&#38065; &#32043;&#33457;&#22320;&#19969;&#20116;&#38065; &#21152;&#20154;&#26297;&#36923;&#35282;&#19968;&#38065;&#65288;&#30952;&#27713;&#65289; &#12289;&#40605;&#39321;&#19977;&#21400; &#65292;&#20154;&#33647;&#20869;&#20914;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#27492;&#19968;&#24086;&#65292;&#30149;&#21435;&#22823;&#21322;&#12290;&#27425;&#33060;&#21508;&#20943;&#20854;&#21322;&#12290;&#32487;&#29992;&#22826;&#20057;&#32043;&#37329;&#38189;&#20108;&#38065;&#20316;&#22235;&#27425;&#26381;&#65292;&#24184;&#24198;&#26356;&#29983;&#12290;&#21518;&#20110;&#26032;&#27491;&#33410;&#36817;&#65292;&#27835;&#27492;&#35777;&#21313;&#26377;&#20313;&#20154;&#65292;&#26080;&#19981;&#22863;&#25928;&#12290;&#22123;&#65292;&#19990;&#20107;&#21464;&#36801;&#65292;&#28798;&#27523;&#20134;&#24322;&#12290;&#36973;&#26031;&#35777;&#32780;&#27515;&#32773;&#65292;&#24418;&#20307;&#40657;&#32043;&#65292;&#35859;&#20026;&#40657;&#27515;&#35777;&#65292;&#20294;&#25351;&#20854;&#24418;&#33394;&#32780;&#35328;&#65292;&#23454;&#21017;&#30342;&#30001;&#34880;&#27602;&#12290;&#24517;&#20808;&#25918;&#34880;&#27844;&#27602;&#65292;&#33647;&#21017;&#27963;&#34880;&#36880;&#27602;&#65292;&#24246;&#20960;&#30333;&#34880;&#36718;&#19981;&#33268;&#20026;&#27602;&#33740;&#21534;&#28781;&#65292;&#20854;&#20154;&#26041;&#20813;&#31435;&#27609;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#40736;&#30123;&#26082;&#26579;&#65292;&#21361;&#38505;&#19975;&#29366;&#65292;&#22823;&#35201;&#20998;&#32954;&#40736;&#30123;&#65288;&#32954;&#30334;&#26031;&#31491;&#65289;&#12289;&#33146;&#40736;&#30123;&#65288;&#33146;&#30334;&#26031;&#31491;&#65289;&#20004;&#31181;&#12290;&#20854;&#20026;&#35777;&#20063;&#65292;&#20808;&#29359;&#24515;&#33039;&#65292;&#20351;&#24515;&#21147;&#34928;&#24369;&#65292;&#20961;&#33033;&#25615;&#22914;&#19997;&#21363;&#20026;&#30123;&#27602;&#30001;&#40763;&#20837;&#32954;&#20405;&#29359;&#24515;&#33039;&#24799;&#19968;&#20043;&#30830;&#25454;&#65307;&#20854;&#27425;&#20307;&#28331;&#36895;&#21319;&#65292;&#22836;&#30171;&#30505;&#26197;&#65292;&#25110;&#20316;&#21589;&#21520;&#65292;&#28176;&#28176;&#31070;&#35782;&#26406;&#32999;&#65292;&#38519;&#20110;&#26127;&#30561;&#35893;&#35821;&#65292;&#29366;&#24577;&#30196;&#21574;&#65292;&#27493;&#34892;&#36434;&#29642;&#65292;&#30524;&#30333;&#32020;&#32418;&#65292;&#33292;&#33492;&#30333;&#33394;&#22914;&#30707;&#28784;&#25750;&#19978;&#65292;&#25110;&#27745;&#32043;&#22914;&#29087;&#26446;&#22836;&#65292;&#33146;&#28082;&#31389;&#12289;&#22823;&#33151;&#19978;&#12289;&#36817;&#38452;&#22788;&#36215;&#32959;&#33081;&#30140;&#30171;&#21095;&#28872;&#32773;&#65292;&#19968;&#20108;&#26085;&#21363;&#27515;&#65292;&#20854;&#31070;&#27668;&#28165;&#65292;&#26680;&#27599;&#20316;&#30171;&#65292;&#20134;&#36801;&#24310;&#25968;&#26085;&#32780;&#27515;&#12290;&#21021;&#36215;&#20197;&#23459;&#36879;&#31229;&#27602;&#20026;&#31532;&#19968;&#22937;&#27861;&#12290;&#38397;&#30465;&#26753;&#21531;&#36798;&#27189;&#20113;&#65292;&#30149;&#32773;&#21457;&#28909;&#22836;&#30171;&#65292;&#22235;&#32930;&#20518;&#24608;&#65292;&#39592;&#33410;&#31105;&#38178;&#65292;&#25110;&#36215;&#32418;&#28857;&#65292;&#25110;&#21457;&#20025;&#30137;&#65292;&#25110;&#21589;&#25110;&#27899;&#65292;&#33292;&#24178;&#21897;&#30171;&#65292;&#38388;&#26377;&#29469;&#28982;&#31070;&#26127;&#65292;&#30192;&#28044;&#31373;&#38381;&#32773;&#65292;&#27492;&#31995;&#31229;&#27602;&#20869;&#38381;&#65292;&#27602;&#27668;&#25915;&#24515;&#12290;&#23452;&#29992;&#33459;&#39321;&#36767;&#31229;&#65292;&#35299;&#27602;&#25252;&#24515;&#65292;&#36767;&#31229;&#39537;&#27602;&#39278;&#20027;&#20043;&#65288;&#35199;&#29275;&#40644;&#20843;&#20998;&#30740;&#20914;&#12289;&#20154;&#20013;&#40644;&#19977;&#38065;&#12289;&#20061;&#33410;&#33836;&#33970;&#19977;&#20998;&#12289;&#38747;&#38738;&#21494;&#19968;&#38065;&#20116;&#20998;&#12289;&#38134;&#33457;&#20116;&#38065;&#65292;&#40092;&#32773;&#33976;&#38706;&#20134;&#21487;&#65292;&#37326;&#37057;&#37329;&#19968;&#38065;&#65292;&#27700;&#29006;&#25104;&#21462;&#20986;&#65292;&#35843;&#29275;&#40644;&#26381;&#65289;&#12290;&#22914;&#35265;&#26680;&#23376;&#65292;&#25110;&#21457;&#26001;&#65292;&#25110;&#29983;&#30100;&#65292;&#65288;&#21152;&#34255;&#32418;&#33457;&#20843;&#20998;&#12289;&#21333;&#26691;&#20161;&#19977;&#38065;&#12289;&#29066;&#32966;&#22235;&#20998;&#65289;&#65307;&#22823;&#28212;&#24341;&#39278;&#65292;&#27735;&#22810;&#65292;&#65288;&#21152;&#29312;&#35282;&#37329;&#27713;&#65289;&#65307;&#31070;&#26127;&#35893;&#35821;&#65288;&#23452;&#29992;&#33267;&#23453;&#20025;&#25110;&#23433;&#23467;&#29275;&#40644;&#20024;&#24320;&#27700;&#21644;&#26381;&#65289;&#65292;&#20808;&#24320;&#20869;&#31373;&#12290;&#25353;&#27492;&#26041;&#20035;&#36879;&#31227;&#20043;&#33391;&#21058;&#12290;&#30123;&#26680;&#34429;&#37325;&#30149;&#65292;&#21021;&#36215;&#19981;&#21487;&#21363;&#19979;&#65292;&#23457;&#20854;&#21475;&#29157;&#31070;&#26127;&#28909;&#28861;&#26377;&#19979;&#35777;&#32773;&#65292;&#20808;&#36767;&#31229;&#35299;&#27602;&#65292;&#28982;&#21518;&#35758;&#19979;&#65292;&#27599;&#27599;&#33719;&#25928;&#12290;&#19979;&#27861;&#29992;&#22823;&#40644;&#19977;&#38065;&#27873;&#32043;&#38634;&#20025;&#20116;&#20998;&#26368;&#33391;&#12290;&#26696;&#31995;&#32954;&#40736;&#30123;&#65292;&#20854;&#27602;&#33740;&#20174;&#21475;&#40763;&#20256;&#26579;&#65292;&#39318;&#20808;&#29359;&#32954;&#65292;&#36870;&#20256;&#24515;&#33039;&#20043;&#21361;&#31491;&#24613;&#30151;&#12290;&#35782;&#30149;&#37205;&#26126;&#65292;&#26041;&#20134;&#38935;&#26377;&#22823;&#21147;&#65292;&#24799;&#40605;&#39321;&#19981;&#22914;&#29992;&#22826;&#20057;&#32043;&#37329;&#20025;&#65292;&#21363;&#21566;&#27993;&#32993;&#24198;&#20313;&#22530;&#36767;&#30219;&#20025;&#65292;&#30342;&#26377;&#36880;&#31229;&#26432;&#33740;&#20043;&#20316;&#29992;&#65292;&#21566;&#21451;&#31163;&#23576;&#23665;&#20154;&#22312;&#22857;&#22825;&#26102;&#65292;&#26366;&#20146;&#35265;&#20854;&#25928;&#22914;&#31070;&#12290;
</comment></case>