<case><case-title>&#22836;&#39118;&#23475;&#30446;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#21531;&#65292;&#24180;&#36817;&#20116;&#26092;&#65292;&#39640;&#31561;&#26816;&#23519;&#21381;&#31185;&#21592;&#65292;&#20303;&#22857;&#22825;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22836;&#39118;&#23475;&#30446;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22788;&#22659;&#19981;&#39034;&#65292;&#20860;&#21150;&#31295;&#20214;&#21171;&#30860;&#65292;&#28176;&#35273;&#22836;&#30140;&#65292;&#26085;&#28024;&#21152;&#21095;&#12290;&#26381;&#33647;&#26080;&#25928;&#65292;&#36930;&#20154;&#35199;&#20154;&#21307;&#38498;&#65292;&#27835;&#26092;&#26085;&#65292;&#22836;&#30140;&#26410;&#20943;&#65292;&#36716;&#28155;&#30446;&#30140;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36234;&#25968;&#26085;&#65292;&#20004;&#30446;&#29983;&#32755;&#65292;&#35270;&#29289;&#19981;&#26126;&#65292;&#33258;&#35328;&#33041;&#30140;&#24443;&#30446;&#65292;&#30446;&#30140;&#24443;&#33041;&#65292;&#19988;&#26102;&#35273;&#30505;&#26197;&#65292;&#38590;&#22570;&#20043;&#24773;&#65292;&#33707;&#21487;&#21517;&#29366;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#37096;&#27946;&#38271;&#26377;&#21147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#30693;&#31995;&#32925;&#32966;&#20043;&#28779;&#65292;&#25375;&#27668;&#34880;&#19978;&#20914;&#33041;&#37096;&#65292;&#33041;&#20013;&#34880;&#31649;&#22240;&#21463;&#20914;&#28608;&#32780;&#33192;&#32960;&#65292;&#25925;&#20316;&#30140;&#12290;&#30446;&#31995;&#36830;&#33041;&#65292;&#33041;&#20013;&#34880;&#31649;&#33192;&#32960;&#19981;&#24050;&#65292;&#25925;&#30446;&#30140;&#29983;&#32755;&#65292;&#19988;&#30505;&#26197;&#20063;&#12290;&#22240;&#26195;&#20043;&#26352;&#65292;&#27492;&#33041;&#20805;&#34880;&#30151;&#20063;&#12290;&#28145;&#31350;&#30149;&#22240;&#65292;&#33041;&#30140;&#20026;&#30446;&#30140;&#20043;&#26681;&#65292;&#32780;&#32925;&#32966;&#20043;&#28779;&#25375;&#27668;&#34880;&#19978;&#20914;&#65292;&#21448;&#20026;&#33041;&#30140;&#20043;&#26681;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#28165;&#28779;&#24179;&#27668;&#65292;&#24341;&#34880;&#19979;&#34892;&#65292;&#22836;&#30140;&#24840;&#32780;&#30446;&#30140;&#29983;&#32755;&#21450;&#30505;&#26197;&#65292;&#33258;&#19981;&#38590;&#35843;&#27835;&#30691;&#12290;&#20854;&#30446;&#33216;&#21407;&#31995;&#22806;&#38556;&#65292;&#39035;&#20860;&#29992;&#22806;&#27835;&#20043;&#27861;&#65292;&#29992;&#30952;&#32755;&#33647;&#27700;&#19968;&#29942;&#65292;&#26085;&#28857;&#30524;&#19978;&#20116;&#20845;&#27425;&#65292;&#33258;&#33021;&#24464;&#24464;&#23558;&#32755;&#23613;&#28040;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24576;&#29275;&#33181;&#19968;&#20004; &#29983;&#26477;&#33421;&#20845;&#38065; &#29983;&#40857;&#39592;&#20845;&#38065;&#65288;&#25171;&#65289; &#29983;&#29281;&#34510;&#20845;&#38065;&#65288;&#25171;&#65289; &#20195;&#36205;&#30707;&#20845;&#38065;&#65288;&#29983;&#25171;&#65289; &#20044;&#29572;&#21442;&#22235;&#38065; &#24029;&#26973;&#23376;&#22235;&#38065; &#40857;&#32966;&#33609;&#19977;&#38065; &#29983;&#29976;&#33609;&#20108;&#38065; &#30952;&#21462;&#38081;&#38152;&#27987;&#27700;&#29006;&#33647;&#12290;&#38468;&#30952;&#32755;&#33647;&#27700;&#26041;&#29983;&#28809;&#29976;&#30707;&#19968;&#20004; &#34028;&#30722;&#20843;&#38065; &#34180;&#33655;&#21494;&#19977;&#38065; &#34633;&#36864;&#19977;&#38065;&#65288;&#24102;&#20840;&#36275;&#65292;&#21435;&#32709;&#22303;&#65289; &#19978;&#33647;&#22235;&#21619;&#65292;&#20808;&#23558;&#21069;&#20108;&#21619;&#33647;&#33276;&#25443;&#32454;&#65292;&#20877;&#23558;&#34180;&#33655;&#12289;&#34633;&#36864;&#29006;&#27700;&#19968;&#22823;&#38047;&#65292;&#29992;&#20854;&#27700;&#21644;&#25152;&#25443;&#33647;&#26411;&#20154;&#33647;&#20307;&#20869;&#65292;&#30740;&#33267;&#26497;&#32454;&#12290;&#23558;&#28014;&#27700;&#32773;&#65292;&#38543;&#27700;&#39134;&#20986;&#65292;&#36830;&#27700;&#21035;&#36142;&#19968;&#22120;&#12290;&#24453;&#29255;&#26102;&#65292;&#23558;&#28014;&#22836;&#28165;&#27700;&#65292;&#20173;&#20154;&#38069;&#20013;&#65292;&#21644;&#25152;&#20313;&#33647;&#28153;&#30740;&#32454;&#65292;&#20173;&#38543;&#27700;&#39134;&#20986;&#12290;&#22914;&#27492;&#19981;&#35745;&#27425;&#25968;&#65292;&#20197;&#39134;&#20928;&#20026;&#24230;&#12290;&#33509;&#39134;&#36807;&#32773;&#36824;&#19981;&#29978;&#32454;&#65292;&#21487;&#20877;&#30740;&#20877;&#39134;&#65292;&#20197;&#26497;&#32454;&#20026;&#24230;&#12290;&#21046;&#22909;&#65292;&#36830;&#27700;&#36142;&#29942;&#20013;&#65292;&#21247;&#20196;&#36879;&#27668;&#12290;&#29992;&#26102;&#23558;&#29942;&#20013;&#27700;&#33647;&#35843;&#21248;&#65292;&#28857;&#30524;&#19978;&#26085;&#20116;&#20845;&#27425;&#12290;&#33509;&#30446;&#36153;&#29978;&#21402;&#12289;&#24050;&#25104;&#32905;&#34746;&#32773;&#65292;&#21152;&#30495;&#34255;&#30895;&#30722;&#20108;&#20998; &#21478;&#30740;&#65292;&#35843;&#21644;&#33647;&#27700;&#20013;&#12290;&#27492;&#26041;&#25928;&#21147;&#65292;&#20840;&#22312;&#29976;&#30707;&#29983;&#29992;&#65292;&#28982;&#29983;&#29992;&#21017;&#36136;&#29978;&#30828;&#65292;&#21448;&#24656;&#19982;&#30524;&#19981;&#23452;&#65292;&#25925;&#24517;&#22914;&#27492;&#30740;&#32454;&#27700;&#39134;&#65292;&#28982;&#21518;&#21487;&#20197;&#20043;&#28857;&#30524;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#35273;&#22836;&#30446;&#20043;&#30140;&#39039;&#20943;&#12290;&#21448;&#26381;&#20004;&#21058;&#65292;&#20854;&#22836;&#30140;&#30446;&#30140;&#30505;&#26197;&#30342;&#24840;&#65292;&#35270;&#29289;&#20134;&#36739;&#30495;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#22836;&#39118;&#23475;&#30446;&#65292;&#21363;&#35199;&#21307;&#25152;&#31216;&#20043;&#33041;&#20805;&#34880;&#20063;&#12290;&#36817;&#19990;&#30524;&#31185;&#19987;&#23478;&#34429;&#19981;&#30693;&#33041;&#20805;&#34880;&#20043;&#30149;&#29702;&#65292;&#28982;&#30693;&#20854;&#20026;&#32925;&#28909;&#29983;&#39118;&#65292;&#36924;&#34880;&#19982;&#27668;&#65292;&#24182;&#36208;&#20110;&#19978;&#65292;&#36731;&#21017;&#20026;&#22836;&#30446;&#30171;&#65292;&#37325;&#21063;&#20026;&#26197;&#21413;&#12290;&#20854;&#26041;&#29992;&#32666;&#35282;&#12289;&#30707;&#20915;&#26126;&#12289;&#30495;&#29664;&#27597;&#12289;&#29983;&#29619;&#29761;&#12289;&#30707;&#34809;&#12289;&#26705;&#21494;&#12289;&#28353;&#33738;&#12289;&#35895;&#31934;&#33609;&#31561;&#28508;&#38215;&#28165;&#29060;&#65292;&#20134;&#39047;&#26377;&#25928;&#12290;&#22806;&#29992;&#20999;&#27861;&#65292;&#20197;&#26497;&#32454;&#27627;&#38024;&#21313;&#25968;&#25903;&#25166;&#25104;&#19968;&#25226;&#65292;&#20110;&#20004;&#22826;&#38451;&#21450;&#33041;&#21518;&#65292;&#36731;&#36731;&#21050;&#20999;&#65292;&#20808;&#20986;&#40644;&#27700;&#65292;&#32487;&#25918;&#30208;&#34880;&#12290;&#32422;&#20004;&#26143;&#26399;&#19968;&#20999;&#65292;&#36757;&#22810;&#40664;&#25910;&#25935;&#25928;&#65292;&#20313;&#35265;&#20043;&#23649;&#30691;&#12290;&#27492;&#26696;&#30452;&#26029;&#20026;&#33041;&#20805;&#34880;&#65292;&#29992;&#38477;&#34880;&#19979;&#34892;&#20043;&#27861;&#65292;&#22823;&#33268;&#19982;&#30524;&#31185;&#30456;&#21516;&#65292;&#32780;&#33647;&#20215;&#21063;&#20415;&#23452;&#22810;&#22810;&#30691;&#12290;&#32463;&#27982;&#22256;&#38590;&#32773;&#65292;&#19981;&#21487;&#19981;&#30693;&#26377;&#27492;&#27861;&#12290;&#24799;&#37325;&#29992;&#29275;&#33181;&#19968;&#21619;&#65292;&#20026;&#38477;&#34880;&#23548;&#19979;&#20043;&#23803;&#21697;&#65292;&#24517;&#20808;&#26597;&#38382;&#26126;&#30333;&#65292;&#30007;&#21063;&#26377;&#21542;&#36963;&#31934;&#65292;&#22899;&#21063;&#26377;&#26080;&#34880;&#23849;&#32032;&#22240;&#65292;&#22914;&#20854;&#26377;&#20043;&#65292;&#24910;&#27595;&#37325;&#29992;&#20197;&#25307;&#35876;&#65292;&#21518;&#23398;&#23452;&#27880;&#24847;&#20043;&#12290;
</comment></case>