<case><case-title>&#30495;&#23506;&#20551;&#28909;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#40654;&#27663;&#65292;&#24180;&#19977;&#21313;&#20313;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#20065;&#65292;&#20307;&#24369;&#65292;&#19994;&#20892;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30495;&#23506;&#20551;&#28909;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#39278;&#39135;&#19981;&#33410;&#65292;&#36807;&#39135;&#29983;&#20919;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#32928;&#32963;&#33988;&#28287;&#65292;&#20957;&#23506;&#31215;&#20919;&#65292;&#27491;&#27668;&#34928;&#24369;&#12290;&#35825;&#22240;&#22799;&#26376;&#22825;&#27668;&#19981;&#21644;&#65292;&#27700;&#28287;&#22826;&#30427;&#65292;&#24863;&#21463;&#39118;&#23506;&#65292;&#30382;&#32932;&#37057;&#38381;&#32780;&#30149;&#19995;&#29983;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32930;&#20307;&#22256;&#20518;&#65292;&#39135;&#37327;&#26085;&#20943;&#65292;&#20307;&#20013;&#24694;&#23506;&#21457;&#28909;&#65292;&#22836;&#30446;&#26197;&#30171;&#65292;&#21475;&#28212;&#21693;&#24178;&#65292;&#28165;&#28046;&#28044;&#36870;&#12290;&#32487;&#21017;&#39135;&#37327;&#20840;&#32570;&#65292;&#32930;&#20307;&#22256;&#26497;&#65292;&#36719;&#32780;&#26080;&#21147;&#65292;&#21475;&#26356;&#22823;&#28212;&#65292;&#28165;&#28046;&#26356;&#28044;&#65292;&#24120;&#35265;&#20307;&#20013;&#28526;&#28909;&#65292;&#22836;&#30446;&#26356;&#30171;&#65292;&#19981;&#33021;&#36215;&#31435;&#65292;&#33016;&#33160;&#28385;&#32960;&#65292;&#33136;&#30171;&#33145;&#30171;&#65292;&#24515;&#31070;&#28902;&#36481;&#65292;&#23567;&#20415;&#24494;&#40644;&#65292;&#21767;&#28966;&#32780;&#29157;&#65292;&#33292;&#33492;&#33014;&#40644;&#12290;&#32477;&#39135;&#19968;&#26376;&#65292;&#21361;&#22312;&#26086;&#22805;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#21491;&#28014;&#25968;&#26080;&#21147;&#20197;&#33033;&#35777;&#21512;&#21442;&#65292;&#30495;&#23506;&#20551;&#28909;&#35777;&#20063;&#12290;&#27492;&#35777;&#22240;&#36807;&#39135;&#29983;&#20919;&#29916;&#26524;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#20572;&#30041;&#32928;&#32963;&#65292;&#33988;&#28287;&#31215;&#23506;&#65292;&#38459;&#36943;&#27491;&#27668;&#19981;&#30021;&#65292;&#33086;&#22303;&#19981;&#36816;&#65292;&#19981;&#33021;&#24067;&#27941;&#25955;&#31934;&#65292;&#20197;&#33268;&#27668;&#34880;&#20004;&#20111;&#65292;&#33039;&#33105;&#30342;&#24369;&#65292;&#33120;&#29702;&#19981;&#23454;&#65292;&#30382;&#32932;&#30095;&#27844;&#12290;&#36866;&#22799;&#26376;&#20045;&#23506;&#20045;&#28909;&#65292;&#26292;&#39118;&#26292;&#38632;&#65292;&#27668;&#20505;&#19981;&#20339;&#65292;&#24863;&#21463;&#39118;&#23506;&#65292;&#30382;&#32932;&#38381;&#22622;&#65292;&#21355;&#27668;&#19981;&#33021;&#22806;&#36798;&#65292;&#39118;&#21160;&#26408;&#25671;&#65292;&#27700;&#23506;&#22303;&#28287;&#65292;&#28287;&#27668;&#28176;&#38271;&#65292;&#38451;&#27668;&#28176;&#28040;&#65292;&#32958;&#27700;&#24840;&#23506;&#65292;&#32925;&#26408;&#24840;&#37057;&#65292;&#25233;&#36943;&#28152;&#38451;&#65292;&#36930;&#33268;&#19978;&#28966;&#28909;&#29157;&#65292;&#27978;&#38452;&#19981;&#38477;&#65292;&#20013;&#19979;&#20957;&#23506;&#65292;&#33267;&#28152;&#28046;&#27867;&#28322;&#65292;&#38452;&#20957;&#20110;&#20869;&#65292;&#38451;&#36234;&#20110;&#22806;&#65292;&#21017;&#33033;&#29616;&#28014;&#25968;&#65292;&#20307;&#28909;&#21767;&#28966;&#65292;&#33292;&#40644;&#65292;&#28902;&#36481;&#28212;&#39278;&#65292;&#34920;&#38754;&#34429;&#28909;&#65292;&#37324;&#23454;&#20013;&#23506;&#12290;&#21069;&#21307;&#20197;&#39118;&#28909;&#35777;&#27835;&#20043;&#65292;&#21017;&#26356;&#29616;&#29157;&#28212;&#65292;&#21448;&#20197;&#38452;&#34394;&#27835;&#20043;&#65292;&#26356;&#35265;&#32960;&#38391;&#65292;&#21453;&#21161;&#20854;&#20957;&#23506;&#65292;&#20260;&#20854;&#27491;&#27668;&#65292;&#21017;&#23396;&#38452;&#19981;&#29983;&#65292;&#29420;&#38451;&#19981;&#38271;&#65292;&#20013;&#22303;&#24050;&#36133;&#32477;&#31890;&#26376;&#20313;&#65292;&#32780;&#35777;&#21183;&#21361;&#24613;&#19975;&#20998;&#12290;&#20170;&#25152;&#24184;&#32773;&#65292;&#33033;&#26410;&#25955;&#20081;&#65292;&#35845;&#33021;&#25937;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#21058;&#29992;&#29702;&#20013;&#27748;&#65292;&#22766;&#38451;&#38477;&#36870;&#65292;&#21462;&#29087;&#38468;&#12289;&#32905;&#26690;&#12289;&#27861;&#22799;&#26279;&#32958;&#22766;&#38451;&#65292;&#21319;&#28165;&#38477;&#27978;&#20026;&#21531;&#65292;&#24178;&#23004;&#12289;&#30333;&#26415;&#29702;&#20013;&#25206;&#22303;&#65292;&#28201;&#33086;&#29157;&#28287;&#20026;&#33251;&#65292;&#38450;&#20826;&#12289;&#20116;&#21619;&#12289;&#30333;&#33421;&#12289;&#24402;&#36523;&#27963;&#34880;&#20859;&#32925;&#65292;&#21161;&#27668;&#29983;&#27941;&#20026;&#20304;&#65292;&#30722;&#20161;&#12289;&#38472;&#30382;&#12289;&#33583;&#33491;&#21033;&#27700;&#21270;&#27668;&#65292;&#21644;&#32963;&#37266;&#33086;&#20026;&#20351;&#12290;&#19968;&#26381;&#21518;&#65292;&#29157;&#28212;&#20943;&#65292;&#28165;&#28046;&#30053;&#23569;&#12290;&#20116;&#26381;&#21518;&#65292;&#29157;&#28212;&#24050;&#38500;&#65292;&#21693;&#21897;&#19981;&#29157;&#65292;&#28165;&#28046;&#26356;&#23569;&#65292;&#20307;&#20013;&#30053;&#21644;&#12290;&#24799;&#21475;&#20013;&#21619;&#28129;&#65292;&#20197;&#32905;&#26690;&#27748;&#20316;&#24120;&#33590;&#39278;&#20043;&#12290;&#20294;&#30334;&#29289;&#19981;&#24605;&#65292;&#24799;&#27442;&#39135;&#30333;&#21476;&#26376;&#65292;&#27599;&#26352;&#38656;&#20004;&#35768;&#12290;&#39135;&#20043;&#26690;&#12289;&#21476;&#26376;&#19982;&#33647;&#27748;&#30693;&#29980;&#19981;&#30693;&#36763;&#36771;&#65292;&#20869;&#23506;&#24050;&#26497;&#65292;&#35786;&#33033;&#27785;&#36831;&#65292;&#27599;&#21619;&#21152;&#20493;&#12290;&#20877;&#36830;&#20116;&#26381;&#21518;&#65292;&#30053;&#24605;&#39278;&#39135;&#65292;&#21363;&#39135;&#30333;&#31909;&#19968;&#23567;&#30871;&#65292;&#31435;&#26102;&#33016;&#20013;&#32960;&#28385;&#65292;&#35777;&#22797;&#22914;&#21069;&#65292;&#35786;&#33033;&#28014;&#25968;&#65292;&#21448;&#23558;&#26041;&#27599;&#21619;&#21152;&#20493;&#12290;&#20877;&#36830;&#20116;&#26381;&#21518;&#65292;&#30149;&#33033;&#30342;&#36864;&#22914;&#21069;&#65292;&#21448;&#24605;&#39278;&#39135;&#65292;&#29992;&#24178;&#23004;&#29006;&#27748;&#65292;&#20837;&#28818;&#28966;&#30333;&#31859;&#29006;&#31909;&#39135;&#20043;&#65292;&#26041;&#33021;&#28040;&#21270;&#12290;&#21448;&#23558;&#26041;&#20013;&#38468;&#12289;&#23004;&#12289;&#26415;&#27599;&#21619;&#20493;&#33267;&#22235;&#20004;&#65292;&#20877;&#36830;&#20116;&#26381;&#21518;&#65292;&#39135;&#37327;&#24050;&#36827;&#65292;&#30053;&#33021;&#27493;&#23653;&#12290;&#35823;&#39135;&#26446;&#23376;&#25968;&#26522;&#65292;&#21363;&#26102;&#33016;&#33160;&#32960;&#28385;&#65292;&#32780;&#30149;&#22797;&#22914;&#21069;&#65292;&#21448;&#19981;&#24605;&#39135;&#65292;&#21448;&#23558;&#26041;&#20013;&#23004;&#12289;&#38468;&#12289;&#26415;&#27599;&#21619;&#20493;&#33267;&#20843;&#20004;&#65292;&#20877;&#36830;&#21313;&#20313;&#26381;&#21518;&#65292;&#22987;&#30693;&#36763;&#36771;&#65292;&#30149;&#30151;&#24050;&#36864;&#65292;&#39135;&#36827;&#27668;&#24378;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22766;&#38451;&#38477;&#36870;&#29702;&#20013;&#27748;&#26041;&#32905;&#26690;&#19968;&#38065; &#29087;&#38468;&#20116;&#38065; &#24178;&#23004;&#20116;&#38065; &#30333;&#26415;&#20845;&#38065;&#65288;&#28818;&#65289; &#21322;&#22799;&#19977;&#38065; &#38472;&#30382;&#38065;&#21322; &#33583;&#33491;&#22235;&#38065; &#30333;&#33421;&#19977;&#38065;&#65288;&#28818;&#65289; &#24402;&#36523;&#20108;&#38065; &#38450;&#20826;&#22235;&#38065;&#65288;&#28818;&#65289; &#20116;&#21619;&#20108;&#38065; &#30722;&#20161;&#20108;&#38065; &#29006;&#26381;&#21518;&#65292;&#36830;&#26085;&#23558;&#21508;&#21619;&#20493;&#37325;&#65292;&#23004;&#12289;&#38468;&#12289;&#26415;&#27599;&#21619;&#20493;&#33267;&#20843;&#20004; &#19968;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21313;&#26085;&#28165;&#21319;&#27978;&#38477;&#65292;&#28212;&#27490;&#20307;&#21644;&#12290;&#19977;&#21313;&#26085;&#39135;&#31461;&#30053;&#36827;&#65292;&#20803;&#27668;&#30053;&#22797;&#12290;&#22235;&#21313;&#26085;&#39135;&#37327;&#22823;&#36827;&#65292;&#20803;&#27668;&#22797;&#26087;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#36215;&#21017;&#29157;&#28212;&#65292;&#33033;&#35777;&#30342;&#28909;&#65292;&#26381;&#28165;&#20937;&#32780;&#30149;&#26356;&#29978;&#65292;&#29157;&#28212;&#19981;&#27490;&#12290;&#28201;&#20013;&#22766;&#38451;&#65292;&#26381;&#20043;&#31455;&#19981;&#29157;&#28212;&#65292;&#19988;&#23004;&#12289;&#38468;&#12289;&#26690;&#12289;&#21476;&#26376;&#20043;&#24615;&#36763;&#36771;&#65292;&#20854;&#39135;&#19981;&#30693;&#36771;&#32780;&#30693;&#29980;&#65292;&#21487;&#27934;&#35265;&#33039;&#25452;&#20043;&#30495;&#23506;&#65292;&#32780;&#23004;&#12289;&#38468;&#12289;&#26690;&#27599;&#21619;&#26381;&#21435;&#21313;&#20313;&#26020;&#65292;&#22987;&#30693;&#36763;&#36771;&#65292;&#28982;&#21518;&#30149;&#38500;&#33647;&#27490;&#12290;&#24840;&#21518;&#21313;&#20313;&#24180;&#65292;&#31455;&#26080;&#19968;&#30142;&#21457;&#29983;&#65292;&#24120;&#24180;&#20581;&#22766;&#65292;&#21487;&#35859;&#22855;&#38590;&#20043;&#35777;&#30691;&#12290;&#33258;&#21476;&#33267;&#20170;&#65292;&#30495;&#23506;&#20551;&#28909;&#65292;&#30495;&#28909;&#20551;&#23506;&#20108;&#35777;&#65292;&#19981;&#30693;&#35823;&#27515;&#32773;&#20961;&#20960;&#12290;&#20313;&#35786;&#27835;&#20108;&#21313;&#20313;&#24180;&#65292;&#24050;&#36935;&#27492;&#20108;&#35777;&#25968;&#21313;&#20154;&#65292;&#30342;&#22852;&#22852;&#19968;&#24687;&#65292;&#20313;&#23450;&#20197;&#30495;&#23506;&#25110;&#30495;&#28909;&#65292;&#23545;&#35777;&#26045;&#26041;&#65292;&#30342;&#33021;&#30154;&#24840;&#12290;&#29305;&#24405;&#30495;&#23506;&#20551;&#28909;&#12289;&#30495;&#28909;&#20551;&#23506;&#20108;&#35777;&#21508;&#19968;&#65292;&#20197;&#20415;&#30740;&#31350;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#21069;&#21307;&#35748;&#20026;&#39118;&#28909;&#38452;&#34394;&#65292;&#24517;&#29992;&#36763;&#20937;&#28363;&#28070;&#20043;&#21058;&#65292;&#33268;&#20351;&#23506;&#20957;&#28287;&#32858;&#65292;&#30149;&#33258;&#22686;&#37325;&#12290;&#26041;&#29992;&#38468;&#12289;&#26690;&#12289;&#24178;&#23004;&#20197;&#31067;&#23506;&#65292;&#33491;&#12289;&#26415;&#12289;&#21322;&#22799;&#20197;&#29157;&#28287;&#65292;&#25152;&#20197;&#35265;&#25928;&#12290;&#28982;&#38750;&#30830;&#26377;&#32966;&#35782;&#32773;&#65292;&#19981;&#25954;&#29992;&#27492;&#37325;&#37327;&#12290;
</comment></case>