<case><case-title>&#20882;&#28287;&#26696;&#65288;&#20869;&#31185;&#65289;&#27611;&#20964;&#12298;&#65288;&#20303;&#24120;&#24030;&#65289;
</case-title><patient>&#30149;&#32773;&#65306;&#27611;&#23376;&#22521;&#65292;&#24180;&#19977;&#21313;&#19968;&#23681;&#65292;&#20303;&#28437;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20882;&#28287;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#22799;&#28139;&#38632;&#32544;&#32501;&#65292;&#26228;&#21518;&#28287;&#27668;&#19978;&#33976;&#65292;&#26216;&#36215;&#20882;&#38654;&#32780;&#34892;&#65292;&#36930;&#24863;&#20854;&#27668;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#37325;&#22914;&#35065;&#65292;&#36523;&#28909;&#26080;&#27735;&#65292;&#36941;&#20307;&#19981;&#33298;&#65292;&#22235;&#32930;&#20518;&#25032;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#32531;&#32780;&#36719;&#65292;&#24038;&#24494;&#24358;&#32780;&#28382;&#65292;&#33292;&#33492;&#34180;&#30333;&#32780;&#28369;&#12290;&#27492;&#28287;&#27668;&#33945;&#20110;&#30382;&#27611;&#65292;&#32780;&#26410;&#20256;&#32463;&#20837;&#37324;&#65292;&#27754;&#20999;&#24245;&#25152;&#35859;&#36731;&#21017;&#20026;&#20882;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23459;&#30095;&#34920;&#28287;&#20026;&#39318;&#35201;&#65292;&#25925;&#20197;&#33487;&#12289;&#36698;&#12289;&#33491;&#30382;&#20026;&#21531;&#65292;&#36763;&#25955;&#33459;&#28129;&#20197;&#21462;&#24494;&#27735;&#65292;&#20848;&#12289;&#31481;&#12289;&#38738;&#31660;&#20026;&#33251;&#65292;&#28165;&#33452;&#28129;&#27844;&#20197;&#21270;&#28287;&#65292;&#20304;&#20197;&#26690;&#26525;&#26408;&#24494;&#36763;&#32780;&#28129;&#65292;&#36798;&#20854;&#32930;&#20307;&#65292;&#20351;&#20197;&#34107;&#22771;&#65292;&#21161;&#33583;&#33491;&#20197;&#30382;&#36798;&#30382;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32043;&#33487;&#21494;&#19968;&#38065; &#20329;&#20848;&#21494;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#38738;&#31660;&#21494;&#38065;&#21322; &#30333;&#34107;&#22771;&#20843;&#20998; &#34303;&#39321;&#21494;&#38065;&#21322; &#20808;&#29992;&#27993;&#33491;&#30382;&#20843;&#38065; &#12289;&#26690;&#26525;&#26408;&#20843;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#23004;&#21322;&#22799;&#38065;&#21322; &#27993;&#33583;&#33491;&#22235;&#38065; &#29482;&#33491;&#38065;&#21322; &#26460;&#34303;&#26775;&#20108;&#38065; &#26032;&#20250;&#30382;&#38065;&#21322; &#29983;&#33505;&#20161;&#22235;&#38065; &#27901;&#27899;&#38065;&#21322; &#28818;&#35895;&#33469;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#33016;&#23485;&#32963;&#20581;&#65292;&#23567;&#20415;&#30021;&#21033;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21069;&#21746;&#20522;&#26494;&#20141;&#26352;&#65306;&#27835;&#28287;&#20043;&#36947;&#38750;&#19968;&#65292;&#24403;&#32454;&#23519;&#34920;&#37324;&#19978;&#19979;&#65292;&#20026;&#29992;&#33647;&#20043;&#20934;&#30340;&#12290;&#22914;&#28287;&#27668;&#22312;&#20110;&#30382;&#32932;&#32773;&#65292;&#23452;&#29992;&#40635;&#12289;&#26690;&#12289;&#20108;&#26415;&#20197;&#34920;&#20854;&#27735;&#65292;&#35475;&#22914;&#38452;&#26214;&#38750;&#38632;&#19981;&#26228;&#20063;&#65292;&#20134;&#26377;&#29992;&#32652;&#12289;&#38450;&#12289;&#30333;&#33463;&#31561;&#39118;&#33647;&#20197;&#32988;&#28287;&#32773;&#65292;&#35692;&#22914;&#28165;&#39118;&#33616;&#29245;&#65292;&#28287;&#27668;&#33258;&#28040;&#20063;&#65307;&#27700;&#28287;&#31215;&#20110;&#32963;&#32928;&#32922;&#33145;&#32959;&#32960;&#32773;&#65292;&#23452;&#29992;&#36930;&#12289;&#25119;&#12289;&#33451;&#12289;&#19985;&#20043;&#23646;&#20197;&#25915;&#20854;&#19979;&#65292;&#35475;&#22914;&#27700;&#28385;&#27807;&#28192;&#65292;&#38750;&#23548;&#20043;&#19981;&#21435;&#20063;&#65307;&#23506;&#28287;&#22312;&#20110;&#32908;&#32905;&#31563;&#39592;&#20043;&#38388;&#65292;&#25304;&#25371;&#20316;&#30171;&#65292;&#25110;&#40635;&#26408;&#19981;&#20161;&#32773;&#65292;&#23452;&#29992;&#23004;&#12289;&#38468;&#12289;&#19969;&#12289;&#26690;&#20043;&#23646;&#20197;&#28201;&#20854;&#32463;&#65292;&#35475;&#22914;&#22826;&#38451;&#20013;&#22825;&#65292;&#21063;&#28287;&#33258;&#21315;&#20063;&#65307;&#28287;&#27668;&#22312;&#20110;&#33039;&#33105;&#20043;&#20869;&#65292;&#32908;&#33120;&#20043;&#22806;&#65292;&#24494;&#32780;&#19981;&#29978;&#32773;&#65292;&#23452;&#29992;&#26415;&#12289;&#33485;&#12289;&#26420;&#12289;&#22797;&#20043;&#23646;&#20197;&#20581;&#33086;&#29157;&#28287;&#65292;&#35686;&#22914;&#24494;&#28287;&#65292;&#20197;&#28784;&#31937;&#20043;&#21063;&#28201;&#33258;&#29157;&#20063;&#65307;&#28287;&#28909;&#22312;&#20110;&#23567;&#32928;&#33152;&#33009;&#65292;&#25110;&#32959;&#25110;&#28212;&#65292;&#25110;&#28346;&#38381;&#19981;&#36890;&#32773;&#65292;&#23452;&#29992;&#20108;&#33491;&#12289;&#36710;&#12289;&#27899;&#20043;&#23646;&#20197;&#28183;&#21033;&#20043;&#65292;&#35692;&#22914;&#27700;&#28322;&#27807;&#27981;&#65292;&#38750;&#30095;&#36890;&#20854;&#31398;&#19981;&#36798;&#20063;&#12290;&#23398;&#32773;&#33021;&#20110;&#26031;&#29702;&#29609;&#29087;&#65292;&#21063;&#27835;&#28037;&#20043;&#27861;&#65292;&#24517;&#20013;&#40516;&#30691;&#12290;&#27492;&#26696;&#27835;&#36067;&#28287;&#36731;&#30151;&#65292;&#27595;&#39035;&#40635;&#12289;&#32652;&#37325;&#21009;&#65292;&#21021;&#26041;&#20116;&#21494;&#12289;&#26690;&#12289;&#33491;&#65292;&#28165;&#31283;&#26032;&#39062;&#65292;&#25509;&#26041;&#20108;&#38472;&#22235;&#33491;&#65292;&#21018;&#21018;&#24688;&#22909;&#12290;
</comment></case>