<case><case-title>&#28201;&#29157;&#20260;&#32954;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#25964;&#36132;&#65292;&#24180;&#19977;&#21313;&#20116;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#21335;&#34903;&#26612;&#22330;&#24324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#29157;&#20260;&#32954;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#31179;&#28145;&#20037;&#26228;&#26080;&#38632;&#65292;&#22825;&#27668;&#28201;&#29157;&#65292;&#36930;&#24863;&#20854;&#27668;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30140;&#36523;&#28909;&#65292;&#24178;&#21683;&#26080;&#30192;&#65292;&#21363;&#21683;&#30192;&#22810;&#31232;&#32780;&#40655;&#65292;&#27668;&#36870;&#32780;&#21912;&#65292;&#21693;&#21897;&#24178;&#30171;&#65292;&#40763;&#24178;&#21767;&#29157;&#65292;&#33016;&#25041;&#32961;&#30140;&#65292;&#24515;&#28902;&#21475;&#28212;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#25968;&#65292;&#24038;&#24358;&#28073;&#65292;&#33292;&#33492;&#30333;&#34180;&#32780;&#24178;&#65292;&#36793;&#23574;&#20465;&#32418;&#12290;&#27492;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#29157;&#21270;&#20110;&#22825;&#28909;&#21453;&#32988;&#20043;&#8221;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36981;&#32463;&#26088;&#20197;&#36763;&#20937;&#20026;&#21531;&#65292;&#20304;&#20197;&#33510;&#29976;&#65292;&#28165;&#29157;&#25937;&#32954;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20908;&#26705;&#21494;&#19977;&#38065; &#29983;&#30707;&#33167;&#22235;&#38065;&#65288;&#20912;&#31958;&#27700;&#28818;&#65289; &#21407;&#40614;&#20908;&#38065;&#21322; &#29916;&#33806;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#20809;&#26447;&#20161;&#20108;&#38065; &#21335;&#27801;&#21442;&#38065;&#21322; &#29983;&#29976;&#33609;&#19971;&#20998; &#21046;&#26376;&#30707;&#20108;&#20998; &#26623;&#38684;&#38065;&#21322;&#65288;&#20998;&#20914;&#65289; &#20808;&#29992;&#40092;&#26503;&#26487;&#21494;&#19968;&#20004;&#65288;&#21435;&#27611;&#31563;&#65289; &#12289;&#38597;&#26792;&#30382;&#19968;&#20004; &#65292;&#20108;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#35028;&#20845;&#38065;&#65288;&#26485;&#65289; &#27611;&#35199;&#21442;&#38065;&#21322; &#29983;&#29976;&#33609;&#20845;&#20998; &#29976;&#34071;&#27974;&#20004;&#29922;&#65288;&#20914;&#65289; &#31481;&#27813;&#22799;&#38065;&#21322; &#21407;&#40614;&#20908;&#38065;&#21322; &#40092;&#31481;&#21494;&#21317;&#29255;&#38597;&#26792;&#27713;&#20004;&#29922;&#65288;&#20914;&#65289; &#20808;&#29992;&#37326;&#33776;&#26681;&#20108;&#20004; &#12289;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#65289; &#12289;&#40092;&#21038;&#31481;&#33593;&#19977;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28902;&#28212;&#24050;&#38500;&#65292;&#27668;&#24179;&#21589;&#27490;&#65292;&#24799;&#22823;&#20415;&#29157;&#32467;&#65292;&#33145;&#28385;&#20284;&#32960;&#65292;&#23567;&#28338;&#30701;&#28073;&#65292;&#33033;&#21491;&#28014;&#25968;&#27785;&#28382;&#12290;&#27492;&#30001;&#27668;&#20026;&#29157;&#37057;&#65292;&#19981;&#33021;&#24067;&#27941;&#19979;&#36755;&#65292;&#25925;&#20108;&#20415;&#19981;&#35843;&#32780;&#31192;&#28073;&#65292;&#24352;&#30707;&#39037;&#25152;&#35859;&#29157;&#20110;&#19979;&#24517;&#20056;&#22823;&#32928;&#20063;&#12290;&#27835;&#20197;&#22686;&#28082;&#28070;&#32928;&#65292;&#20116;&#27713;&#39278;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#29983;&#22320;&#27713;&#20004;&#22823;&#29922;&#38597;&#26792;&#27713;&#20004;&#22823;&#29922;&#29983;&#33713;&#33748;&#27713;&#20004;&#22823;&#29922;&#24191;&#37057;&#37329;&#19977;&#25903;&#65288;&#30952;&#27713;&#32422;&#20108;&#23567;&#21273;&#65289;&#29992;&#20928;&#30333;&#34588;&#19968;&#20004; &#65292;&#21516;&#22235;&#27713;&#37325;&#27748;&#28822;&#28201;&#65292;&#20197;&#20415;&#36890;&#20026;&#24230;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#32780;&#39057;&#36716;&#30690;&#27668;&#65292;&#20108;&#21058;&#32780;&#30021;&#35299;&#29157;&#30690;&#65292;&#20808;&#22914;&#32650;&#31914;&#65292;&#32487;&#21017;&#22841;&#26377;&#31264;&#30192;&#65292;&#27668;&#24179;&#21683;&#27490;&#65292;&#32963;&#32435;&#28176;&#22686;&#65292;&#33033;&#36716;&#26580;&#36719;&#65292;&#33292;&#36716;&#28129;&#32418;&#25764;&#24178;&#12290;&#29992;&#28165;&#29157;&#20859;&#33829;&#27748;&#35843;&#29702;&#20197;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#30333;&#24402;&#36523;&#19968;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#34071;&#27974;&#20004;&#29922;&#65288;&#20914;&#65289; &#32454;&#29983;&#22320;&#19977;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#22825;&#33457;&#31881;&#20108;&#38065; &#34588;&#26531;&#20004;&#26522;&#65288;&#25816;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#25237;&#22235;&#21058;&#65292;&#32963;&#28176;&#32435;&#35895;&#65292;&#31070;&#27668;&#22797;&#20803;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21947;&#35199;&#26124;&#35859;&#12298;&#20869;&#32463;&#12299;&#29983;&#27668;&#36890;&#22825;&#35770;&#65306;&#8220;&#31179;&#20260;&#20110;&#29157;&#65292;&#19978;&#36870;&#32780;&#21683;&#65292;&#21457;&#20026;&#30207;&#21413;&#12290;&#8221;&#28635;&#30149;&#20043;&#35201;&#65292;&#19968;&#35328;&#32780;&#32456;&#65292;&#21363;&#8220;&#35831;&#27668;&#33008;&#37057;&#65292;&#30342;&#23646;&#20110;&#32954;&#12290;&#8221;&#8220;&#35832;&#30207;&#21912;&#21589;&#65292;&#30342;&#23646;&#20110;&#19978;&#12290;&#8221;&#20108;&#26465;&#25351;&#29157;&#30149;&#35328;&#26126;&#29978;&#12290;&#33267;&#33509;&#24038;&#32988;&#32961;&#30171;&#19981;&#33021;&#36716;&#20391;&#65292;&#21964;&#24178;&#38754;&#23576;&#65292;&#36523;&#26080;&#38738;&#27901;&#65292;&#36275;&#22806;&#21453;&#28909;&#65292;&#33136;&#30171;&#31563;&#25371;&#65292;&#24778;&#39559;&#65292;&#19976;&#22827;&#30315;&#30109;&#65292;&#22919;&#20154;&#23569;&#33145;&#30171;&#65292;&#30446;&#30511;&#40788;&#30126;&#65292;&#21063;&#21448;&#29028;&#30149;&#20043;&#26412;&#20110;&#32925;&#32780;&#25955;&#35265;&#19981;&#19968;&#32773;&#20063;&#65292;&#32780;&#35201;&#30342;&#31179;&#20260;&#20110;&#29157;&#20043;&#24449;&#20063;&#12290;&#25925;&#27835;&#31179;&#29157;&#30149;&#39035;&#20998;&#32954;&#32925;&#20108;&#33039;&#65292;&#36981;&#12298;&#20869;&#32463;&#12299;&#8220;&#29028;&#21270;&#20110;&#22825;&#65292;&#28909;&#21453;&#32988;&#20043;&#8221;&#20043;&#26088;&#65292;&#19968;&#20197;&#29976;&#23506;&#20026;&#20027;&#65292;&#21457;&#26126;&#12298;&#20869;&#32463;&#12299;&#8220;&#29157;&#32773;&#28070;&#20043;&#8221;&#20043;&#27861;&#65292;&#33258;&#21046;&#28165;&#29157;&#27748;&#65292;&#38543;&#30151;&#21152;&#20943;&#65292;&#27492;&#27835;&#31179;&#20260;&#28201;&#29157;&#20043;&#26041;&#27861;&#20063;&#12290;&#27492;&#26696;&#21069;&#21518;&#22235;&#26041;&#65292;&#22823;&#26088;&#20197;&#36763;&#20937;&#29976;&#28070;&#20026;&#20027;&#65292;&#23545;&#30151;&#21457;&#33647;&#65292;&#33647;&#38543;&#30151;&#21464;&#65292;&#24635;&#19981;&#36234;&#21494;&#27663;&#19978;&#29157;&#27835;&#27668;&#12289;&#19979;&#29157;&#27835;&#34880;&#20043;&#33539;&#22260;&#12290;
</comment></case>