<case><case-title>&#39532;&#33086;&#39118;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38469;&#26149;&#65288;&#20303;&#27888;&#20852;&#21271;&#22478;&#22806;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#20271;&#22734;&#23376;&#65292;&#24180;&#22235;&#23681;&#65292;&#20303;&#27888;&#20852;&#29579;&#22404;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39532;&#33086;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#36196;&#30178;&#24310;&#20037;&#65292;&#26410;&#33410;&#39278;&#39135;&#65292;&#33268;&#30192;&#28382;&#20869;&#34164;&#65292;&#39118;&#23506;&#29359;&#32954;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20808;&#21683;&#22013;&#25968;&#26085;&#65292;&#21912;&#29983;&#20495;&#24573;&#65292;&#22768;&#21956;&#40763;&#25159;&#65292;&#36523;&#28909;&#65292;&#38754;&#28129;&#30333;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#38544;&#20239;&#65292;&#33292;&#33492;&#21402;&#33147;&#12290;&#30149;&#22240;&#39118;&#23506;&#32780;&#30192;&#38381;&#20110;&#32954;&#12290;&#32463;&#26352;&#65306;&#8220;&#35832;&#27668;&#33099;&#37057;&#65292;&#30342;&#23646;&#20110;&#32954;&#12290;&#8221;&#32954;&#21512;&#30382;&#27611;&#65292;&#20026;&#27668;&#20043;&#20027;&#12290;&#39118;&#23506;&#26082;&#28982;&#22806;&#26463;&#65292;&#32954;&#27668;&#28937;&#24471;&#33298;&#23637;&#65292;&#25152;&#20197;&#20869;&#34164;&#20043;&#30192;&#65292;&#21512;&#37034;&#32780;&#24840;&#22725;&#65292;&#27668;&#36947;&#24840;&#22622;&#65292;&#22622;&#29978;&#21017;&#21361;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#29992;&#33910;&#33480;&#20043;&#33510;&#22823;&#27899;&#32954;&#27668;&#65292;&#22823;&#26531;&#20043;&#29976;&#20197;&#20445;&#32963;&#27668;&#65292;&#40635;&#40644;&#36763;&#24320;&#65292;&#26447;&#20161;&#33510;&#38477;&#65292;&#29976;&#33609;&#29976;&#32531;&#65292;&#20351;&#32954;&#21463;&#20043;&#37034;&#65292;&#26080;&#21487;&#36887;&#30041;&#20854;&#20013;&#65292;&#38472;&#30382;&#12289;&#33583;&#33491;&#20197;&#21033;&#20854;&#27668;&#65292;&#33821;&#21340;&#27713;&#12289;&#23004;&#27713;&#20197;&#35905;&#20854;&#30192;&#12290;&#24799;&#24656;&#33647;&#19981;&#30609;&#30505;&#65292;&#19981;&#36275;&#20197;&#25937;&#21361;&#30132;&#20110;&#39031;&#21051;&#65292;&#25353;&#26412;&#33609;&#29301;&#29275;&#23376;&#20027;&#27835;&#39532;&#33086;&#39118;&#30151;&#65292;&#25925;&#21152;&#29301;&#29275;&#23376;&#20043;&#29467;&#65292;&#21161;&#35832;&#33647;&#20043;&#21147;&#65292;&#20478;&#21487;&#20174;&#22823;&#20415;&#32780;&#19979;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#27700;&#28825;&#40635;&#40644;&#20843;&#20998; &#33910;&#33480;&#23376;&#20108;&#38065;&#65288;&#28818;&#65289; &#24191;&#30382;&#38065;&#21322; &#20809;&#26447;&#20161;&#19977;&#38065; &#23004;&#27713;&#19977;&#28404;&#65288;&#20914;&#65289; &#40657;&#30333;&#19985;&#20108;&#38065;&#65288;&#28818;&#65289; &#36196;&#33583;&#33491;&#19977;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#33821;&#21340;&#27713;&#19968;&#23567;&#21273;&#65288;&#20914;&#65289;&#22823;&#26531;&#20116;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#65292;&#22823;&#20415;&#19979;&#30333;&#40655;&#22914;&#30192;&#65292;&#30192;&#21912;&#22768;&#21972;&#39039;&#24179;&#12290;&#19977;&#22235;&#26085;&#21518;&#65292;&#30178;&#20134;&#38543;&#28165;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19975;&#23494;&#25995;&#26352;&#65306;&#21320;&#23646;&#39532;&#65292;&#20026;&#23569;&#38452;&#21531;&#28779;&#12290;&#24515;&#20027;&#28909;&#65292;&#33086;&#20027;&#34394;&#65292;&#24515;&#28779;&#20056;&#32954;&#65292;&#29260;&#20043;&#30192;&#21319;&#65292;&#25925;&#32954;&#32960;&#32780;&#26292;&#21912;&#65292;&#35859;&#20043;&#39532;&#33086;&#39118;&#12290;&#39532;&#33086;&#39118;&#32773;&#65292;&#32954;&#32960;&#20063;&#65292;&#19978;&#27668;&#21912;&#24613;&#65292;&#20004;&#25442;&#25159;&#21160;&#65292;&#40763;&#24352;&#38391;&#20081;&#65292;&#21912;&#34638;&#22768;&#21956;&#65292;&#30106;&#28046;&#30310;&#22622;&#65292;&#20854;&#30151;&#21361;&#24613;&#65292;&#23452;&#24613;&#25915;&#20043;&#12290;&#27492;&#26696;&#22806;&#22240;&#39118;&#23506;&#65292;&#20869;&#22240;&#30192;&#28399;&#65292;&#25925;&#29992;&#40635;&#40644;&#27748;&#21435;&#26690;&#26525;&#24320;&#32954;&#27668;&#20197;&#25955;&#39118;&#23506;&#65292;&#29992;&#33480;&#12289;&#26531;&#12289;&#38472;&#12289;&#33491;&#12289;&#21340;&#23004;&#20108;&#27713;&#38477;&#32954;&#27668;&#20197;&#35905;&#30192;&#28382;&#65292;&#21448;&#20304;&#20197;&#40657;&#19985;&#20043;&#27668;&#21619;&#29467;&#28872;&#65292;&#20351;&#30192;&#27889;&#20174;&#22823;&#20415;&#32780;&#19979;&#65292;&#36739;&#20043;&#20294;&#29992;&#29275;&#40644;&#22842;&#21629;&#25955;&#23588;&#20026;&#21608;&#21040;&#12290;&#19982;&#19975;&#27663;&#20197;&#33910;&#33480;&#20024;&#21435;&#38450;&#24049;&#21152;&#22823;&#40644;&#38500;&#32954;&#20043;&#28909;&#65292;&#21512;&#23567;&#38519;&#33016;&#27748;&#38500;&#32954;&#20043;&#30192;&#65292;&#19968;&#27835;&#39118;&#23506;&#25375;&#30106;&#32780;&#26292;&#21912;&#65292;&#19968;&#27835;&#39118;&#28909;&#25375;&#30192;&#32780;&#26292;&#21912;&#65292;&#20020;&#21361;&#21462;&#32988;&#65292;&#24322;&#26354;&#21516;&#24037;&#12290;
</comment></case>