<case><case-title>&#23381;&#22919;&#29157;&#21683;&#26696;&#65288;&#20135;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23435;&#23453;&#24247;&#20043;&#22971;&#21556;&#27663;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20303;&#26412;&#22478;&#21335;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23381;&#22919;&#29157;&#21683;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22922;&#24050;&#19971;&#26376;&#65292;&#36866;&#36898;&#31179;&#29157;&#21496;&#20196;&#65292;&#39318;&#20808;&#29359;&#32954;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#32972;&#23506;&#24178;&#21683;&#65292;&#21683;&#29978;&#26080;&#30192;&#65292;&#21897;&#30162;&#32961;&#30140;&#65292;&#29978;&#33267;&#27668;&#36870;&#38899;&#22070;&#65292;&#32974;&#21160;&#19981;&#23433;&#65292;&#22823;&#20415;&#29157;&#32467;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28369;&#25615;&#25351;&#65292;&#24038;&#24358;&#28369;&#25968;&#65292;&#33292;&#36793;&#23574;&#32418;&#65292;&#33492;&#34180;&#30333;&#32780;&#24178;&#12290;&#27492;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#31179;&#20260;&#20110;&#29157;&#65292;&#19978;&#36870;&#32780;&#21683;&#12290;&#8221;&#20284;&#23376;&#30241;&#32780;&#23454;&#38750;&#23376;&#30171;&#65292;&#23376;&#30182;&#24403;&#22312;&#20061;&#26376;&#65292;&#20170;&#23381;&#19971;&#26376;&#65292;&#20035;&#30001;&#29157;&#27668;&#29359;&#32954;&#65292;&#32954;&#27668;&#37057;&#32780;&#22833;&#38899;&#65292;&#25152;&#20197;&#32463;&#35859;&#8220;&#35832;&#27668;&#33096;&#37057;&#65292;&#30342;&#23646;&#20110;&#32954;&#8221;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#20174;&#21494;&#27663;&#19978;&#29157;&#27835;&#27668;&#65292;&#36763;&#20937;&#23459;&#19978;&#12290;&#25925;&#29992;&#26705;&#12289;&#33738;&#12289;&#33655;&#12289;&#33953;&#30095;&#32954;&#28165;&#29157;&#20026;&#21531;&#65292;&#33932;&#12289;&#36125;&#28070;&#32954;&#27963;&#30192;&#20026;&#33251;&#65292;&#20304;&#20197;&#40481;&#23376;&#30333;&#12289;&#38597;&#26792;&#30382;&#24320;&#20854;&#38899;&#65292;&#20351;&#20197;&#23273;&#33487;&#26775;&#23433;&#20854;&#32974;&#65292;&#24246;&#20960;&#32954;&#27668;&#33298;&#30021;&#65292;&#32780;&#30192;&#26494;&#38899;&#25196;&#65292;&#32974;&#27668;&#33258;&#23433;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20908;&#26705;&#21494;&#20108;&#38065; &#34180;&#33655;&#21494;&#20843;&#20998; &#26653;&#33932;&#30382;&#20108;&#38065; &#40481;&#23376;&#30333;&#19968;&#26522;&#65288;&#21518;&#20154;&#65289; &#30333;&#27744;&#33738;&#20108;&#38065; &#29275;&#33953;&#23376;&#38065;&#21322; &#24029;&#36125;&#27597;&#20108;&#38065; &#38597;&#26792;&#30382;&#19968;&#20004; 
</prescription><prescription>&#27425;&#26041;&#65306;&#26494;&#23376;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#28818;&#40635;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#29980;&#26447;&#20161;&#19977;&#38065;&#65288;&#21435;&#30382;&#65289; &#26575;&#23376;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#29916;&#23376;&#20161;&#20108;&#38065; &#37329;&#27224;&#33071;&#20108;&#26522;&#65288;&#20999;&#29255;&#65289; &#33821;&#27713;&#19968;&#29922;&#65288;&#29006;&#27748;&#20195;&#27700;&#65289; &#20808;&#29992;&#20928;&#30333;&#34588;&#19968;&#29924;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19968;&#21058;&#32780;&#38971;&#36716;&#30690;&#27668;&#65292;&#20877;&#21058;&#32780;&#22823;&#20415;&#36890;&#30021;&#65292;&#33145;&#32960;&#39039;&#23485;&#65292;&#21683;&#30192;&#34429;&#26494;&#32780;&#21683;&#20173;&#19981;&#27490;&#65292;&#24038;&#32961;&#24494;&#30171;&#12290;&#24184;&#21475;&#29157;&#24050;&#38500;&#65292;&#32963;&#33021;&#28040;&#35895;&#65292;&#33033;&#25968;&#28176;&#20943;&#65292;&#33292;&#32418;&#28176;&#28129;&#65292;&#21487;&#36827;&#28363;&#29157;&#20859;&#33829;&#27748;&#65292;&#20914;&#28070;&#32954;&#38634;&#26792;&#33029;&#65292;&#20445;&#32974;&#20803;&#20197;&#38500;&#21683;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#30333;&#24402;&#36523;&#38065;&#21322; &#29983;&#30333;&#33421;&#19977;&#38065; &#34588;&#28825;&#30334;&#37096;&#38065;&#21322; &#34588;&#26531;&#19968;&#26522;&#65288;&#21098;&#65289; &#32454;&#29983;&#22320;&#19977;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#34588;&#28825;&#32043;&#33728;&#19977;&#38065; &#37329;&#27224;&#33071;&#19968;&#26522;&#65288;&#20999;&#29255;&#65289; &#21494;&#27663;&#28070;&#32954;&#38634;&#38738;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#38899;&#25196;&#21683;&#27490;&#65292;&#32963;&#20581;&#32974;&#23433;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20845;&#27668;&#20043;&#20013;&#65292;&#24799;&#29157;&#27668;&#38590;&#26126;&#65292;&#30422;&#37636;&#26377;&#20937;&#29157;&#23186;&#19978;&#29157;&#19979;&#29157;&#20043;&#20998;&#12290;&#20937;&#29157;&#32773;&#65292;&#29157;&#20043;&#25954;&#27668;&#20063;&#65292;&#27835;&#20197;&#28331;&#28070;&#65292;&#26447;&#33487;&#25955;&#20027;&#20043;&#12290;&#28331;&#23244;&#32773;&#65292;&#29028;&#20043;&#22797;&#27668;&#20063;&#65292;&#27835;&#20197;&#28165;&#28070;&#65292;&#28165;&#29157;&#25937;&#32954;&#28514;&#20027;&#20043;&#12290;&#19978;&#23114;&#27835;&#27668;&#65292;&#21556;&#27663;&#26705;&#26447;&#27748;&#20027;&#20043;&#12290;&#19979;&#29157;&#27835;&#34880;&#65292;&#28363;&#29157;&#20859;&#33829;&#27748;&#20027;&#20043;&#12290;&#27492;&#26696;&#23381;&#22919;&#30149;&#29028;&#65292;&#36739;&#30007;&#23376;&#29028;&#35777;&#20026;&#38590;&#27835;&#65292;&#21021;&#20013;&#26411;&#19977;&#26041;&#65292;&#30342;&#23545;&#30151;&#21457;&#33647;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#19988;&#26080;&#19968;&#29359;&#32974;&#20043;&#21697;&#65292;&#38750;&#29575;&#23572;&#22788;&#26041;&#32773;&#21487;&#27604;&#12290;
</comment></case>