<case><case-title>&#39118;&#28201;&#21457;&#30153;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#20316;&#20161;&#65288;&#20303;&#21335;&#26124;&#20013;&#22823;&#34903;&#22235;&#24029;&#20250;&#39302;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#23567;&#23401;&#65292;&#24180;&#29995;&#20108;&#23681;&#65292;&#21335;&#26124;&#20154;&#65292;&#20303;&#22478;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#21457;&#30153;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#20540;&#26149;&#20196;&#38451;&#21319;&#65292;&#36866;&#34987;&#28201;&#39118;&#34989;&#32954;&#12290;&#22806;&#39118;&#24341;&#21160;&#20869;&#39118;&#65292;&#36930;&#21457;&#30153;&#32780;&#29366;&#22914;&#24778;&#30187;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#28909;&#21683;&#24494;&#21912;&#65292;&#28053;&#27882;&#20132;&#27969;&#65292;&#26174;&#31995;&#39118;&#30137;&#29616;&#35937;&#12290;&#21069;&#21307;&#22916;&#25237;&#36763;&#28201;&#39118;&#33647;&#65292;&#20197;&#33268;&#39118;&#21161;&#28779;&#21183;&#65292;&#38497;&#21464;&#21741;&#26080;&#28053;&#27882;&#65292;&#30382;&#37324;&#38544;&#38544;&#35265;&#28857;&#65292;&#25163;&#36275;&#25277;&#25616;&#65292;&#30446;&#30555;&#30452;&#35270;&#65292;&#35282;&#24339;&#21453;&#24352;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#38754;&#36196;&#20860;&#38738;&#65292;&#25351;&#32441;&#27785;&#32043;&#12290;&#27492;&#30001;&#30137;&#27602;&#20869;&#37057;&#65292;&#28909;&#30427;&#29983;&#39118;&#65292;&#20210;&#26223;&#25152;&#35859;&#29366;&#22914;&#24778;&#30187;&#12289;&#26102;&#26102;&#30235;&#30208;&#26159;&#20063;&#12290;&#25925;&#19990;&#20439;&#36890;&#31216;&#24613;&#24778;&#65292;&#20854;&#23454;&#20284;&#24778;&#32780;&#38750;&#30495;&#24778;&#32819;&#65292;&#28982;&#20134;&#38505;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#24613;&#25937;&#27982;&#65292;&#35758;&#20197;&#37325;&#21058;&#28165;&#35299;&#27861;&#65292;&#37325;&#29992;&#38134;&#33457;&#12289;&#36830;&#32728;&#20197;&#28165;&#28909;&#35299;&#27602;&#20026;&#21531;&#65292;&#20197;&#33445;&#31319;&#12289;&#34180;&#33655;&#12289;&#28014;&#33805;&#12289;&#26708;&#26775;&#36879;&#30137;&#23459;&#34920;&#20026;&#33251;&#65292;&#20304;&#20197;&#21951;&#12289;&#33738;&#12289;&#38057;&#34276;&#29060;&#39118;&#38215;&#30153;&#65292;&#36125;&#27597;&#12289;&#31481;&#40644;&#21033;&#31373;&#35905;&#30192;&#65292;&#20351;&#20197;&#29976;&#33609;&#65292;&#21644;&#35832;&#33647;&#35299;&#30137;&#27602;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#38134;&#33457;&#19977;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#33510;&#26708;&#26775;&#19971;&#20998; &#24029;&#36125;&#27597;&#19968;&#38065; &#33606;&#33445;&#31319;&#19968;&#38065; &#32043;&#32972;&#28014;&#33805;&#38065;&#21322; &#33487;&#34180;&#33655;&#19971;&#20998; &#20908;&#26705;&#21494;&#19968;&#38065; &#21452;&#38057;&#34276;&#38065;&#21322; &#28353;&#33738;&#33457;&#38065;&#21322; &#22825;&#31481;&#40644;&#21322;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#21069;&#26041;&#20943;&#21435;&#33445;&#31298;&#12289;&#38057;&#34276;&#65292;&#21152;&#26477;&#30333;&#33421;&#38065;&#21322; &#12289;&#24191;&#38472;&#30382;&#20843;&#20998; &#65292;&#25509;&#36827;&#20108;&#21058;&#12290;&#22806;&#29992;&#35199;&#27827;&#26611;&#33469;&#12289;&#40092;&#33451;&#33661;&#20849;&#29006;&#27700;&#65292;&#27927;&#21069;&#21518;&#25163;&#24515;&#36275;&#24515;&#65292;&#26085;&#27927;&#20108;&#27425;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36941;&#20307;&#30137;&#28857;&#28385;&#24067;&#65292;&#28903;&#28909;&#28176;&#36864;&#12290;&#24799;&#21683;&#22013;&#21475;&#24178;&#65292;&#22823;&#20415;&#26410;&#36890;&#65292;&#27492;&#31995;&#28909;&#37034;&#20260;&#38452;&#25152;&#33268;&#12290;&#20877;&#24403;&#20859;&#38452;&#28165;&#32954;&#65292;&#20197;&#20026;&#21892;&#21518;&#35843;&#29702;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#20803;&#21442;&#24515;&#20108;&#38065; &#26477;&#40614;&#20908;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#40092;&#30707;&#26011;&#20108;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322; &#30333;&#33421;&#38065;&#21322; &#24191;&#38472;&#30382;&#20116;&#20998; &#21271;&#27801;&#21442;&#20108;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#19977;&#21058;&#65292;&#21508;&#35777;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#28331;&#21457;&#30153;&#65292;&#22810;&#30001;&#20110;&#22806;&#39118;&#24341;&#21160;&#20869;&#39118;&#65292;&#39118;&#21160;&#21457;&#30153;&#65292;&#29366;&#22914;&#24778;&#30187;&#65292;&#30149;&#21183;&#20043;&#24120;&#20063;&#12290;&#22856;&#19987;&#31185;&#19968;&#35265;&#27492;&#30151;&#65292;&#27599;&#31216;&#24613;&#24778;&#65292;&#36740;&#29992;&#25361;&#27861;&#65292;&#22240;&#27492;&#20606;&#20107;&#32773;&#65292;&#30446;&#35265;&#29978;&#22810;&#12290;&#27492;&#26696;&#35748;&#20026;&#30137;&#27602;&#20869;&#37057;&#65292;&#28909;&#30427;&#29983;&#39118;&#65292;&#35786;&#26029;&#39047;&#26377;&#35265;&#22320;&#65292;&#29992;&#33647;&#23618;&#27425;&#20117;&#28982;&#65292;&#21518;&#23398;&#28145;&#21487;&#20026;&#27861;&#12290;
</comment></case>