<case><case-title>&#28909;&#30149;&#23376;&#30187;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#37987;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#29790;&#23433;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#38472;&#27663;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20303;&#39532;&#22238;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#30149;&#30187;&#21413;&#12290;&#33246;&#22240;&#23381;&#24050;&#19971;&#26376;&#65292;&#33145;&#20013;&#26089;&#26377;&#20239;&#28909;&#65292;&#26102;&#26102;&#24515;&#28902;&#65292;&#19981;&#20026;&#20043;&#21307;&#27835;&#12290;&#36866;&#22240;&#19982;&#22827;&#21453;&#30446;&#65292;&#21495;&#21741;&#21322;&#26085;&#65292;&#24594;&#28779;&#19978;&#20914;&#65292;&#38497;&#21457;&#30187;&#21413;&#12290;
</sickness><syndromes>&#35777;&#20505;&#65306;&#21021;&#21017;&#20456;&#35821;&#19981;&#24050;&#65292;&#20004;&#25163;&#21457;&#30153;&#65292;&#30446;&#31388;&#19978;&#35270;&#65292;&#19981;&#30465;&#20154;&#65292;&#32422;&#21322;&#26102;&#35768;&#65292;&#21475;&#21520;&#12298;&#27819;&#65292;&#31070;&#35782;&#21363;&#37266;&#12290;&#32487;&#21063;&#25163;&#36275;&#30235;&#30106;&#65292;&#31070;&#26127;&#21457;&#21413;&#65292;&#38382;&#20043;&#19981;&#35821;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20845;&#37096;&#24358;&#27946;&#26377;&#21147;&#65292;&#33292;&#32418;&#24102;&#32043;&#12290;&#27492;&#38472;&#33391;&#29995;&#25152;&#35859;&#23376;&#30187;&#12290;&#30001;&#24515;&#32925;&#28909;&#30427;&#40723;&#39118;&#65292;&#27668;&#21319;&#30192;&#21319;&#65292;&#21050;&#28608;&#33041;&#31563;&#65292;&#39039;&#22833;&#30693;&#35273;&#36816;&#21160;&#20043;&#24120;&#65292;&#25152;&#20197;&#30187;&#32780;&#19988;&#21413;&#20063;&#12290;&#20284;&#27492;&#33033;&#35777;&#65292;&#32974;&#38450;&#25277;&#22351;&#65292;&#22993;&#20197;&#24613;&#25937;&#27597;&#21629;&#20026;&#39318;&#35201;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#24613;&#22823;&#27899;&#24515;&#32925;&#20043;&#28779;&#65292;&#25925;&#20197;&#36830;&#12289;&#33449;&#12289;&#33421;&#12289;&#32966;&#20026;&#21531;&#65292;&#28982;&#28779;&#20551;&#39118;&#23041;&#65292;&#39118;&#21161;&#28779;&#21183;&#65292;&#25925;&#20197;&#32666;&#12289;&#40635;&#12289;&#26705;&#12289;&#33738;&#20026;&#33251;&#65292;&#20351;&#28779;&#24687;&#39118;&#24179;&#65292;&#21017;&#33041;&#31563;&#33258;&#23433;&#65292;&#33041;&#31563;&#23433;&#32780;&#30187;&#21413;&#33258;&#27490;&#65292;&#20304;&#20197;&#39532;&#23453;&#12289;&#35199;&#40644;&#24322;&#31867;&#28789;&#21160;&#20043;&#21697;&#20197;&#24320;&#30192;&#28165;&#31070;&#65292;&#20351;&#20197;&#31481;&#33593;&#28152;&#32925;&#32476;&#20197;&#33298;&#31563;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#23567;&#24029;&#36830;&#19968;&#38065; &#29983;&#30333;&#33421;&#20116;&#38065; &#26126;&#22825;&#40635;&#38065;&#21322; &#30333;&#27744;&#33738;&#20108;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#40857;&#32966;&#33609;&#19968;&#38065;&#65288;&#30416;&#27700;&#28818;&#65289; &#20908;&#21951;&#21494;&#20108;&#38065; &#28129;&#31481;&#33593;&#19977;&#38065; &#20808;&#29992;&#32666;&#35282;&#29255;&#20843;&#20998; &#12289;&#30495;&#39532;&#23453;&#19968;&#20998; &#12289;&#35199;&#29275;&#40644;&#19968;&#20998; &#65292;&#29006;&#27748;&#35843;&#19979;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#30707;&#20915;&#26126;&#20843;&#38065;&#65288;&#29983;&#25171;&#65289; &#20908;&#26705;&#21494;&#19977;&#38065; &#26126;&#22825;&#40635;&#38065;&#21322; &#30416;&#27700;&#28818;&#24029;&#36830;&#19971;&#20998; &#38738;&#40857;&#40831;&#19977;&#38065;&#65288;&#25171;&#65289; &#30333;&#27744;&#33738;&#20108;&#38065; &#36784;&#33583;&#31070;&#22235;&#38065; &#38472;&#26408;&#29916;&#19968;&#38065; &#20808;&#29992;&#37329;&#38134;&#25106;&#25351;&#21508;&#19968;&#26522; &#12289;&#28783;&#24515;&#19977;&#23567;&#24090;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30505;&#26197;&#22823;&#20943;&#65292;&#32974;&#19978;&#20914;&#24515;&#20134;&#36731;&#12290;&#24799;&#33145;&#20013;&#33258;&#35273;&#20869;&#28909;&#65292;&#32974;&#21160;&#19981;&#23433;&#65292;&#20415;&#31192;&#28346;&#28073;&#12290;&#24184;&#32780;&#33033;&#24358;&#36716;&#26580;&#65292;&#25968;&#35937;&#28176;&#32531;&#65292;&#33292;&#32418;&#28070;&#65292;&#30053;&#29616;&#34180;&#33492;&#65292;&#27492;&#24515;&#32925;&#28779;&#24179;&#32780;&#20239;&#28909;&#26410;&#28165;&#20063;&#12290;&#35758;&#28165;&#20239;&#28909;&#20197;&#23433;&#32974;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#38738;&#23376;&#33449;&#38065;&#21322; &#19996;&#30333;&#34183;&#19977;&#38065; &#20908;&#21951;&#21494;&#20108;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065;&#65288;&#24102;&#23376;&#65289; &#29983;&#30333;&#33421;&#19977;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#28129;&#31481;&#33593;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#20808;&#29992;&#28129;&#28023;&#34567;&#22235;&#20004; &#12289;&#22823;&#22320;&#26647;&#22235;&#20010;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#32780;&#32974;&#21160;&#28176;&#23433;&#65292;&#20108;&#21058;&#32780;&#22823;&#20415;&#24050;&#36890;&#65292;&#33394;&#22914;&#32418;&#37233;&#65292;&#28346;&#34429;&#21033;&#32780;&#23578;&#28909;&#65292;&#33033;&#20004;&#23610;&#28369;&#25615;&#65292;&#27492;&#32974;&#26410;&#25277;&#22351;&#21487;&#30693;&#12290;&#35758;&#20859;&#32963;&#38452;&#20026;&#21531;&#65292;&#20860;&#28152;&#20313;&#28909;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#40092;&#30707;&#26011;&#19977;&#38065; &#21407;&#40614;&#20908;&#38065;&#21322; &#20908;&#21951;&#21494;&#20108;&#38065; &#38738;&#30382;&#29976;&#34071;&#22235;&#33410;&#65288;&#20999;&#30862;&#65289;&#21271;&#27801;&#21442;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#28129;&#31481;&#33593;&#20108;&#38065; &#38597;&#26792;&#32905;&#19968;&#20004;&#65288;&#19968;&#29255;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#32963;&#32435;&#26085;&#22686;&#65292;&#31934;&#31070;&#28176;&#22797;&#32780;&#30245;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#22922;&#22919;&#28909;&#30149;&#30171;&#22196;&#65292;&#36739;&#20294;&#30149;&#25104;&#30153;&#32773;&#23588;&#37325;&#12290;&#26041;&#29992;&#40857;&#31895;&#27899;&#32925;&#21512;&#40644;&#36830;&#27899;&#24515;&#21152;&#21619;&#65292;&#21069;&#21746;&#38470;&#32918;&#24858;&#26366;&#29992;&#27492;&#27861;&#32780;&#25928;&#12290;&#22937;&#22312;&#20808;&#29992;&#32666;&#35282;&#22330;&#36865;&#26381;&#39532;&#23453;&#35199;&#40644;&#65292;&#36739;&#20043;&#38470;&#27663;&#26041;&#27861;&#26356;&#20026;&#30528;&#21147;&#12290;&#26894;&#23601;&#20313;&#25152;&#39564;&#65292;&#39532;&#23453;&#37324;&#20026;&#23376;&#30171;&#20043;&#29305;&#25928;&#33647;&#65292;&#26381;&#21518;&#24448;&#24448;&#30171;&#27470;&#21363;&#38500;&#65292;&#38548;&#20108;&#19977;&#26085;&#25110;&#22235;&#20116;&#26085;&#65292;&#32974;&#20134;&#38543;&#33853;&#12290;&#27492;&#26696;&#24184;&#32780;&#20445;&#20840;&#65292;&#27526;&#30001;&#23381;&#22919;&#32032;&#31104;&#23578;,&#32974;&#20803;&#20134;&#36275;&#20043;&#25925;&#27428;&#12290;
</comment></case>