<case><case-title>&#28201;&#30149;&#20860;&#21897;&#30140;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#29645;&#31776;&#65292;&#24180;&#20116;&#21313;&#22235;&#23681;&#65292;&#21407;&#31665;&#20113;&#21335;&#65292;&#23507;&#22825;&#27941;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#20860;&#21897;&#30140;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24314;&#31569;&#27004;&#25151;&#21313;&#20313;&#25152;&#65292;&#33258;&#21021;&#26149;&#24320;&#24037;&#65292;&#19968;&#20999;&#20107;&#21153;&#65292;&#30342;&#33258;&#32463;&#31649;&#65292;&#36153;&#24515;&#21171;&#31070;&#65292;&#26263;&#29983;&#20869;&#28909;&#12290;&#21448;&#26085;&#39278;&#29275;&#20083;&#20004;&#27425;&#20316;&#28857;&#24515;&#65292;&#20134;&#33021;&#21161;&#28909;&#12290;&#20869;&#28909;&#19978;&#28526;&#65292;&#36930;&#35273;&#21693;&#21897;&#19981;&#21033;&#65292;&#33267;&#20210;&#31179;&#21448;&#24863;&#21463;&#28201;&#30149;&#65292;&#20854;&#21693;&#21897;&#38497;&#28982;&#20316;&#30140;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#34920;&#37324;&#20465;&#35273;&#21457;&#28909;&#65292;&#21693;&#21897;&#30140;&#30171;&#65292;&#22952;&#30861;&#39278;&#39135;&#65292;&#24515;&#20013;&#20043;&#28909;&#65292;&#26102;&#35273;&#19978;&#20914;&#65292;&#21017;&#21693;&#21897;&#20043;&#30140;&#30171;&#30410;&#29978;&#65292;&#21608;&#36523;&#30176;&#25042;&#26080;&#21147;&#65292;&#22823;&#20415;&#24178;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28014;&#28369;&#32780;&#38271;&#65292;&#21491;&#20851;&#23588;&#37325;&#25353;&#26377;&#21147;&#65292;&#33292;&#19978;&#30333;&#33492;&#28385;&#24067;&#12290;&#27492;&#28201;&#30149;&#20043;&#28909;&#24050;&#20154;&#38451;&#26126;&#65292;&#19982;&#20869;&#20260;&#20043;&#28909;&#30456;&#24182;&#32780;&#20026;&#30149;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27492;&#35777;&#21407;&#21021;&#24471;&#20004;&#26085;&#65292;&#34920;&#35777;&#26410;&#32610;&#65292;&#22240;&#20869;&#26377;&#22535;&#28909;&#65292;&#25152;&#20197;&#38451;&#26126;&#20043;&#33105;&#28909;&#24050;&#23454;&#65292;&#32780;&#33033;&#35937;&#29369;&#28014;&#65292;&#33292;&#33492;&#29369;&#30333;&#20063;&#12290;&#23452;&#29992;&#37325;&#21058;&#28165;&#20854;&#32963;&#24220;&#20043;&#28909;&#65292;&#32780;&#23569;&#20304;&#20197;&#35299;&#34920;&#20043;&#21697;&#65292;&#34920;&#35299;&#37324;&#28152;&#65292;&#21897;&#30140;&#20134;&#24403;&#33258;&#24840;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#32454;&#26411;&#22235;&#20004; &#65292;&#29006;&#27748;&#19968;&#22823;&#38047;&#65292;&#20056;&#28909;&#23558;&#35199;&#33647;&#38463;&#26031;&#24517;&#26519;&#19977;&#20998; &#24369;&#34701;&#21270;&#20854;&#20013;&#26381;&#20043;&#12290;&#22240;&#38463;&#26031;&#24517;&#26519;&#20043;&#21407;&#36136;&#23384;&#20110;&#26472;&#26611;&#30382;&#28082;&#20043;&#20013;&#65292;&#23454;&#20026;&#36763;&#20937;&#35299;&#32908;&#20043;&#22937;&#21697;&#20063;&#12290;&#33060;&#21518;&#33509;&#24471;&#24494;&#27735;&#65292;&#35832;&#30149;&#33258;&#36864;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#21518;&#32422;&#21322;&#28857;&#38047;&#65292;&#32908;&#32932;&#20284;&#27442;&#27735;&#32780;&#26410;&#33021;&#36879;&#20986;&#65292;&#36831;&#19968;&#28857;&#38047;&#65292;&#35273;&#24515;&#20013;&#20043;&#28909;&#19981;&#22797;&#19978;&#20914;&#65292;&#21693;&#21897;&#30140;&#30171;&#36731;&#20943;&#65292;&#26102;&#22312;&#19979;&#21320;&#19968;&#28857;&#38047;&#12290;&#33267;&#26202;&#38388;&#20020;&#30561;&#26102;&#65292;&#20173;&#29031;&#21407;&#26041;&#20877;&#33060;&#19968;&#21058;&#65292;&#21608;&#36523;&#30342;&#24471;&#36879;&#27735;&#65292;&#23433;&#30561;&#19968;&#22812;&#65292;&#32716;&#26216;&#35832;&#30149;&#33509;&#22833;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28331;&#30149;&#20860;&#21897;&#30140;&#65292;&#22810;&#29234;&#32963;&#23478;&#29157;&#28909;&#19978;&#33976;&#21698;&#21897;&#65292;&#25925;&#37325;&#29992;&#21892;&#28165;&#21698;&#21897;&#20043;&#30707;&#33167;&#28165;&#20937;&#35299;&#28909;&#65292;&#37197;&#20197;&#38463;&#26031;&#24517;&#26519;&#32773;&#65292;&#20197;&#20854;&#24615;&#26368;&#21892;&#21457;&#27735;&#65292;&#21448;&#21892;&#36879;&#30183;&#30137;&#65292;&#20351;&#20239;&#28909;&#20174;&#34920;&#22806;&#36798;&#20063;&#12290;&#26041;&#27861;&#34429;&#26032;&#65292;&#20173;&#26159;&#28165;&#20937;&#35299;&#28909;&#20043;&#26087;&#20363;&#12290;
</comment></case>