<case><case-title>&#28201;&#30123;&#20869;&#38519;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#26753;&#27663;&#65292;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#20065;&#65292;&#20307;&#22766;&#65292;&#20892;&#19994;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30123;&#20869;&#38519;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#39135;&#29289;&#19981;&#33410;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#23487;&#28382;&#21270;&#28909;&#12290;&#35825;&#22240;&#28201;&#30123;&#27969;&#34892;&#65292;&#20256;&#26579;&#33740;&#27602;&#32780;&#21457;&#65292;&#21448;&#22240;&#33647;&#35823;&#32780;&#20869;&#38519;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24694;&#23506;&#21457;&#28909;&#65292;&#22836;&#30171;&#39033;&#24378;&#65292;&#33136;&#33034;&#30140;&#32960;&#65292;&#32930;&#20518;&#21475;&#28212;&#65292;&#30001;&#21320;&#33267;&#37193;&#65292;&#36215;&#31435;&#21363;&#20166;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#29273;&#20851;&#32039;&#38381;&#65292;&#32930;&#20919;&#33267;&#32920;&#65292;&#33048;&#33145;&#28796;&#28909;&#65292;&#27668;&#31895;&#21912;&#24613;&#65292;&#21767;&#32553;&#32780;&#28966;&#65292;&#40831;&#40657;&#32780;&#24178;&#65292;&#30446;&#36196;&#38754;&#38738;&#65292;&#32463;&#26172;&#22812;&#19981;&#37266;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#33033;&#20239;&#65292;&#33292;&#32043;&#32780;&#33492;&#21934;&#30333;&#33147;&#65292;&#20307;&#28201;&#36798;&#19968;&#30334;&#38646;&#22235;&#24230;&#65292;&#27492;&#21556;&#21448;&#21487;&#25152;&#35859;&#20307;&#21413;&#33033;&#21413;&#20063;&#12290;&#30001;&#30123;&#27602;&#23558;&#21457;&#65292;&#26032;&#20937;&#22806;&#26463;&#65292;&#20239;&#37034;&#27442;&#36798;&#32780;&#19981;&#33021;&#36989;&#36798;&#65292;&#36930;&#33268;&#33033;&#20239;&#19981;&#35265;&#65292;&#28909;&#26497;&#32780;&#21413;&#65292;&#21413;&#28145;&#28909;&#20134;&#28145;&#12290;&#25925;&#21069;&#21307;&#21472;&#29992;&#36763;&#25955;&#36890;&#20851;&#26041;&#27861;&#65292;&#31455;&#19968;&#26172;&#22812;&#19981;&#25918;&#12290;&#30149;&#21183;&#29978;&#20982;&#65292;&#21361;&#22312;&#39031;&#21051;&#12290;&#24799;&#33033;&#20239;&#22810;&#31995;&#23454;&#30151;&#65292;&#34429;&#35265;&#26127;&#21413;&#65292;&#24320;&#36798;&#24471;&#27861;&#65292;&#25110;&#21487;&#25405;&#25937;&#20110;&#20160;&#19968;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#29992;&#31481;&#27813;&#21512;&#31461;&#20415;&#65292;&#37325;&#21152;&#32043;&#38634;&#19968;&#38065;&#65292;&#38971;&#39057;&#28748;&#19979;&#65292;&#20197;&#35905;&#30192;&#23459;&#31373;&#65292;&#28152;&#28909;&#38477;&#28779;&#12290;&#33060;&#21518;&#31070;&#35782;&#30053;&#37266;&#12290;&#20877;&#29992;&#21016;&#27663;&#21452;&#35299;&#25955;&#65292;&#21435;&#38450;&#12289;&#26415;&#12289;&#33422;&#12289;&#24402;&#12289;&#33421;&#31561;&#65292;&#21152;&#32418;&#33457;&#12289;&#20013;&#30333;&#12289;&#29273;&#30338;&#12289;&#30952;&#29312;&#65292;&#21462;&#33606;&#12289;&#34180;&#12289;&#40635;&#40644;&#36895;&#35299;&#32908;&#34920;&#65292;&#20197;&#36763;&#25955;&#22806;&#23506;&#65292;&#29312;&#35282;&#12289;&#32728;&#12289;&#26624;&#36895;&#36879;&#19978;&#28966;&#65292;&#20197;&#28152;&#23459;&#37324;&#28909;,&#30813;&#12289;&#40644;&#12289;&#33449;&#12289;&#33167;&#33633;&#28068;&#32928;&#32963;&#65292;&#20197;&#20937;&#27899;&#20239;&#28779;&#12290;&#28982;&#30149;&#33267;&#20869;&#38519;&#26127;&#21413;&#65292;&#24517;&#26377;&#26377;&#24418;&#20043;&#30192;&#28779;&#30208;&#28909;&#65292;&#33945;&#38381;&#24515;&#19982;&#33041;&#31070;&#27668;&#20986;&#20154;&#20043;&#28152;&#31373;&#65292;&#25925;&#29992;&#29273;&#30338;&#12289;&#26708;&#26775;&#20197;&#24320;&#30192;&#65292;&#32418;&#33457;&#12289;&#20013;&#30333;&#20197;&#28068;&#30208;&#12290;&#21531;&#33251;&#20304;&#26082;&#32463;&#37197;&#21512;&#65292;&#32780;&#20351;&#20197;&#30410;&#20803;&#25955;&#32773;&#65292;&#35299;&#28909;&#27602;&#20197;&#35843;&#21644;&#35832;&#33647;&#20063;&#12290;&#19968;&#26381;&#21518;&#65292;&#21017;&#32930;&#34920;&#21413;&#20943;&#65292;&#38754;&#21767;&#30053;&#28070;&#65292;&#35786;&#33033;&#30053;&#35265;&#27785;&#24358;&#25968;&#12290;&#20877;&#20108;&#26381;&#21518;&#65292;&#20154;&#20107;&#30053;&#37266;&#65292;&#29273;&#20851;&#32531;&#36719;&#65292;&#22235;&#32930;&#21413;&#38500;&#65292;&#24799;&#25163;&#36275;&#40635;&#25371;&#65292;&#21475;&#29978;&#29157;&#28212;&#65292;&#20307;&#20013;&#21457;&#28909;&#65292;&#24515;&#24120;&#24778;&#24760;&#65292;&#36215;&#21351;&#26080;&#24120;&#65292;&#35786;&#33033;&#36215;&#32780;&#27946;&#24358;&#25968;&#12290;&#21448;&#29992;&#29312;&#32666;&#38057;&#34276;&#27748;&#21152;&#20154;&#20013;&#30333;&#65292;&#21462;&#20854;&#30452;&#28165;&#24515;&#32925;&#65292;&#27899;&#28779;&#29060;&#39118;&#65292;&#27844;&#28909;&#36890;&#32476;&#65292;&#21270;&#30192;&#21033;&#27700;&#12290;&#19968;&#26381;&#21518;&#65292;&#28909;&#36864;&#20307;&#21644;&#65292;&#32930;&#34920;&#40635;&#25371;&#24050;&#38500;&#65292;&#24799;&#21693;&#24178;&#21475;&#28212;&#65292;&#28902;&#36481;&#19981;&#30496;&#65292;&#35786;&#33033;&#24358;&#25968;&#30053;&#20943;&#12290;&#21448;&#29992;&#20154;&#21442;&#30333;&#34382;&#21512;&#29312;&#35282;&#22320;&#40644;&#27748;&#65292;&#21452;&#28152;&#27668;&#34880;&#20004;&#29176;&#65292;&#28070;&#27941;&#29157;&#20197;&#25937;&#38452;&#28082;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38450;&#39118;&#36890;&#22307;&#25955;&#21152;&#20943;&#26041;&#33606;&#33445;&#31319;&#19968;&#38065; &#33487;&#34180;&#33655;&#19968;&#38065; &#24102;&#33410;&#40635;&#40644;&#19977;&#20998; &#29983;&#22823;&#40644;&#22235;&#38065; &#29983;&#23665;&#26624;&#19977;&#38065; &#29312;&#35282;&#23574;&#20108;&#38065;&#65288;&#30952;&#20914;&#65289; &#20928;&#26420;&#30813;&#19977;&#38065;&#65288;&#20914;&#65289; &#30410;&#20803;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#35199;&#32418;&#33457;&#20108;&#38065; &#20154;&#20013;&#30333;&#20108;&#38065; &#29983;&#30707;&#38738;&#20845;&#38065;&#65288;&#30740;&#32454;&#65289; &#38738;&#36830;&#32728;&#22235;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#23567;&#29273;&#30338;&#19968;&#38065; &#27941;&#26708;&#26775;&#19968;&#38065; &#27425;&#26041;&#29312;&#32666;&#38057;&#34276;&#27748;&#21152;&#20154;&#20013;&#30333;&#26041;&#29312;&#35282;&#23574;&#19968;&#38065;&#65288;&#30952;&#20914;&#65289; &#32666;&#32650;&#35282;&#20108;&#38065;&#65288;&#20808;&#29006;&#65289; &#38057;&#34276;&#38057;&#20116;&#38065; &#20154;&#20013;&#30333;&#19977;&#38065; &#29273;&#30338;&#35282;&#19968;&#38065; &#29983;&#30707;&#33167;&#20845;&#38065; &#30693;&#27597;&#19977;&#38065; &#33714;&#23376;&#24515;&#22235;&#38065; &#24029;&#26408;&#29916;&#19977;&#38065; &#40857;&#32966;&#33609;&#20108;&#38065; &#28142;&#26408;&#36890;&#20108;&#38065; &#19977;&#26041;&#20154;&#21442;&#30333;&#34382;&#21512;&#29312;&#35282;&#22320;&#40644;&#27748;&#35199;&#27915;&#21442;&#19977;&#38065; &#29983;&#30707;&#35028;&#19977;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#38472;&#31923;&#31859;&#20845;&#38065; &#40657;&#29312;&#35282;&#19977;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#29983;&#36196;&#33421;&#19977;&#38065; &#29281;&#20025;&#30382;&#38065;&#21322; &#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#29273;&#20851;&#19981;&#38381;&#65292;&#22235;&#32930;&#21413;&#38500;&#65292;&#20154;&#20107;&#24050;&#37266;&#12290;&#21313;&#26085;&#28909;&#36864;&#20307;&#21644;&#65292;&#39135;&#37327;&#30053;&#36827;&#12290;&#20108;&#21313;&#26085;&#28902;&#36481;&#24050;&#38500;&#65292;&#39135;&#37327;&#22823;&#36827;&#65292;&#20803;&#27668;&#22238;&#22797;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#30123;&#30149;&#30446;&#36196;&#38754;&#38738;&#65292;&#26127;&#22196;&#22914;&#23608;&#65292;&#22235;&#32930;&#36870;&#20919;&#65292;&#20845;&#33033;&#27785;&#20239;&#32773;&#65292;&#27492;&#20026;&#38391;&#30123;&#12290;&#38391;&#30123;&#32773;&#65292;&#30123;&#27602;&#28145;&#20239;&#20110;&#20869;&#32780;&#19981;&#33021;&#21457;&#36234;&#20110;&#22806;&#20063;&#12290;&#28536;&#20239;&#28176;&#28145;&#65292;&#20837;&#33039;&#32780;&#27515;&#65292;&#19981;&#20447;&#32456;&#26085;&#20063;&#12290;&#33267;&#20110;&#24613;&#25937;&#20043;&#27861;&#65292;&#20808;&#21050;&#23569;&#21830;&#12289;&#20013;&#20914;&#12289;&#26354;&#27744;&#12289;&#22996;&#20013;&#31561;&#31348;&#20197;&#23460;&#27844;&#20854;&#36720;&#27602;&#65292;&#20877;&#28748;&#20197;&#32043;&#38634;&#21512;&#29577;&#26530;&#20025;&#28165;&#36879;&#20239;&#37034;&#65292;&#20351;&#20854;&#22806;&#36798;&#65292;&#25110;&#21487;&#25405;&#22238;&#12290;&#27492;&#26696;&#26041;&#27861;&#65292;&#22823;&#26088;&#36817;&#26159;&#65292;&#24799;&#23569;&#19968;&#21068;&#27861;&#65292;&#21017;&#26410;&#20813;&#32570;&#28857;&#30691;&#12290;
</comment></case>