<case><case-title>&#33181;&#30524;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24196;&#34398;&#21375;&#65288;&#20303;&#20029;&#27700;&#31532;&#21313;&#19968;&#20013;&#23398;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37073;&#21608;&#22338;&#20154;&#65292;&#24180;&#36926;&#19977;&#31252;&#65292;&#20307;&#24378;&#65292;&#20303;&#31859;&#28246;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#33181;&#30524;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#21463;&#39118;&#28287;&#32780;&#19981;&#35273;&#65292;&#32487;&#26381;&#28363;&#34917;&#32780;&#30142;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33181;&#30422;&#19978;&#19979;&#38544;&#38544;&#20316;&#30171;&#65292;&#20004;&#33181;&#32982;&#32959;&#65292;&#23624;&#19981;&#33021;&#20280;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#25163;&#28014;&#32039;&#65292;&#21491;&#25163;&#32454;&#32531;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#33181;&#30524;&#39118;&#35777;&#20063;&#12290;&#20854;&#30171;&#28216;&#36208;&#19981;&#23450;&#65292;&#39118;&#32988;&#20063;&#65292;&#22806;&#35265;&#32982;&#32959;&#65292;&#28287;&#32988;&#20063;&#65292;&#23624;&#19981;&#33021;&#20280;&#65292;&#39118;&#28287;&#34989;&#20110;&#31563;&#20063;&#12290;&#20294;&#39118;&#28287;&#20026;&#30201;&#65292;&#23613;&#23646;&#22806;&#37034;&#65292;&#32463;&#34429;&#20113;&#8220;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#12290;&#8221;&#28982;&#30041;&#32780;&#19981;&#21435;&#21068;&#25104;&#20026;&#23454;&#65292;&#27835;&#23452;&#39537;&#39118;&#28183;&#28287;&#65292;&#21247;&#25237;&#28363;&#34917;&#65292;&#24246;&#26080;&#30041;&#37034;&#20043;&#24739;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27835;&#39118;&#20808;&#27835;&#34880;&#65292;&#29992;&#24403;&#24402;&#12289;&#24029;&#33422;&#12289;&#37202;&#33421;&#20197;&#27963;&#20854;&#34880;&#65292;&#28789;&#20185;&#12289;&#31206;&#33405;&#12289;&#38450;&#39118;&#12289;&#29420;&#27963;&#20197;&#31067;&#20854;&#39118;&#65292;&#29983;&#33505;&#20161;&#12289;&#26408;&#29916;&#12289;&#33583;&#33491;&#20197;&#28183;&#20854;&#28287;&#65292;&#28142;&#29275;&#33181;&#12289;&#21315;&#24180;&#20581;&#20197;&#22766;&#20854;&#31563;&#39592;&#65292;&#30171;&#20037;&#24517;&#20154;&#32476;&#65292;&#21152;&#38057;&#34276;&#12289;&#28023;&#39118;&#34276;&#20197;&#36890;&#20854;&#32476;&#12290;&#28982;&#39118;&#28287;&#21435;&#21518;&#65292;&#34880;&#28082;&#24517;&#20260;&#65292;&#32487;&#20197;&#21152;&#20943;&#22235;&#29289;&#27748;&#21512;&#26032;&#32475;&#26059;&#35206;&#27748;&#65292;&#20859;&#34880;&#33298;&#32476;&#20197;&#21892;&#21518;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20840;&#24403;&#24402;&#38065;&#21322; &#24029;&#33422;&#19968;&#38065; &#37202;&#30333;&#33421;&#38065;&#21322; &#23041;&#28789;&#20185;&#19968;&#38065; &#38450;&#39118;&#19968;&#38065; &#24038;&#31206;&#33405;&#38065;&#21322; &#29420;&#27963;&#19968;&#38065; &#21271;&#32454;&#36763;&#19971;&#20998; &#29983;&#33505;&#20161;&#22235;&#38065; &#26408;&#29916;&#19971;&#20998; &#27993;&#33583;&#33491;&#19977;&#38065; &#29275;&#33181;&#38065;&#21322; &#21315;&#24180;&#20581;&#38065;&#21322; &#21452;&#38057;&#34276;&#38065;&#21322; &#28023;&#39118;&#34276;&#38065;&#21322; &#27599;&#26085;&#26381;&#20004;&#21058;&#12290;&#25509;&#26041;&#37202;&#27927;&#24403;&#24402;&#38065;&#21322; &#32454;&#29983;&#22320;&#19977;&#38065; &#30495;&#26032;&#32475;&#38065;&#21322; &#26059;&#35206;&#33457;&#38065;&#21322;&#65288;&#21253;&#29006;&#65289; &#28165;&#28825;&#33609;&#19971;&#20998; &#37202;&#27927;&#30333;&#33421;&#19977;&#38065; &#38738;&#33905;&#31649;&#19977;&#23544;&#65288;&#20914;&#65292;&#28818;&#39321;&#65289;&#21951;&#26525;&#19977;&#20004; &#65292;&#29006;&#27748;&#20195;&#27700;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21313;&#26085;&#32959;&#30171;&#31245;&#24840;&#65292;&#21322;&#26376;&#36275;&#33021;&#20280;&#23624;&#65292;&#26376;&#20313;&#24050;&#33021;&#27493;&#23653;&#65292;&#32456;&#29992;&#25509;&#26041;&#20197;&#25910;&#20840;&#21151;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#33181;&#30524;&#39118;&#32773;&#65292;&#22312;&#33181;&#30422;&#19979;&#24038;&#21491;&#20004;&#26049;&#31354;&#38519;&#20013;&#38544;&#38544;&#30140;&#30171;&#26159;&#20063;&#12290;&#22914;&#39118;&#32988;&#20854;&#30171;&#21063;&#36208;&#27880;&#19981;&#23450;&#65292;&#23506;&#34364;&#21063;&#30171;&#22914;&#38181;&#21050;&#65292;&#28287;&#32988;&#21063;&#22806;&#35265;&#32982;&#32959;&#12290;&#23624;&#19981;&#33021;&#20280;&#32773;&#65292;&#20854;&#30149;&#22312;&#31563;&#65307;&#20280;&#19981;&#33021;&#23624;&#32773;&#65292;&#20854;&#30149;&#22312;&#39592;&#65307;&#21160;&#31227;&#19981;&#36930;&#32773;&#65292;&#27785;&#23506;&#30204;&#20919;&#20043;&#20505;&#20063;&#12290;&#26085;&#20037;&#22833;&#27835;&#65292;&#21363;&#28472;&#25104;&#40548;&#33181;&#39118;&#12290;&#27492;&#35777;&#36776;&#35777;&#22788;&#26041;&#65292;&#29702;&#26126;&#36766;&#36798;&#65292;&#27861;&#32654;&#24847;&#33391;&#65292;&#21487;&#20026;&#21518;&#23398;&#26631;&#20934;&#65292;&#24799;&#27785;&#23506;&#30171;&#20919;&#32773;&#19981;&#25928;&#12290;
</comment></case>