<case><case-title>&#29157;&#30153;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37027;&#22995;&#20083;&#23376;&#65292;&#29983;&#26376;&#20313;&#65292;&#20303;&#22857;&#22825;&#21271;&#38517;&#26049;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30153;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#38395;&#37051;&#23478;&#33406;&#22995;&#24188;&#23376;&#21069;&#26377;&#25277;&#39118;&#65292;&#32463;&#24858;&#27835;&#24840;&#65292;&#36930;&#25265;&#20043;&#26469;&#38498;&#27714;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21608;&#36523;&#22766;&#28909;&#25277;&#25507;&#65292;&#20004;&#26085;&#20043;&#38388;&#65292;&#19981;&#39135;&#20083;&#65292;&#19981;&#21884;&#21741;&#65292;&#22852;&#22852;&#31383;&#12289;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#19981;&#36275;&#20973;&#65292;&#20294;&#20973;&#29616;&#30151;&#12290;&#30693;&#31995;&#29157;&#28909;&#21160;&#39118;&#65292;&#19978;&#28608;&#33041;&#31563;&#65292;&#21330;&#21457;&#30153;&#21413;&#20043;&#21361;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36763;&#20937;&#22797;&#29976;&#23506;&#27861;&#65292;&#20026;&#20854;&#31995;&#23156;&#23401;&#65292;&#25311;&#29992;&#21069;&#30333;&#34382;&#27748;&#26041;&#20943;&#21322;&#65292;&#20026;&#20854;&#25277;&#25507;&#29978;&#21095;&#65292;&#34180;&#33655;&#21494;&#12289;&#38057;&#34276;&#38057;&#12289;&#20840;&#34568;&#34467;&#20173;&#26087;&#65292;&#21448;&#21152;&#20840;&#31469;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20116;&#38065;&#65288;&#26485;&#65289; &#32933;&#30693;&#27597;&#38065;&#21322; &#29983;&#29976;&#33609;&#20116;&#20998; &#29983;&#31923;&#31859;&#19977;&#21313;&#31890;&#34180;&#33655;&#21494;&#19968;&#38065; &#38057;&#34276;&#38057;&#19977;&#38065; &#20840;&#34568;&#34467;&#20108;&#38065; &#21046;&#20840;&#31469;&#19977;&#20010;&#29006;&#33647;&#19968;&#38047;&#65292;&#19981;&#20998;&#27425;&#25968;&#65292;&#24464;&#24464;&#28201;&#28748;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21382;&#21313;&#20108;&#23567;&#26102;&#65292;&#33647;&#28748;&#24050;&#65292;&#32780;&#25277;&#25507;&#24840;&#65292;&#39135;&#20083;&#30693;&#21884;&#21741;&#30691;&#12290;&#32716;&#26085;&#21448;&#20026;&#30095;&#25955;&#39118;&#28165;&#28909;&#38215;&#32925;&#20043;&#33647;&#65292;&#19968;&#21058;&#30154;&#24840;&#12290;&#38548;&#20004;&#26085;&#65292;&#20854;&#21516;&#26063;&#21448;&#26377;&#19977;&#23681;&#24188;&#31461;&#65292;&#20854;&#30149;&#29366;&#19982;&#38472;&#22995;&#23376;&#30456;&#20284;&#65292;&#21363;&#27835;&#20197;&#38472;&#22995;&#23376;&#25152;&#26381;&#33647;&#65292;&#20134;&#19968;&#21058;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20083;&#23376;&#29157;&#28909;&#21160;&#39118;&#65292;&#27599;&#22810;&#21457;&#30153;&#12290;&#27492;&#26696;&#36763;&#20937;&#22797;&#29976;&#23506;&#27861;&#65292;&#21364;&#20026;&#28165;&#28909;&#28070;&#29028;&#29060;&#39118;&#38215;&#30153;&#20043;&#27491;&#27835;&#12290;&#24799;&#20840;&#34638;&#19982;&#34568;&#34472;&#24182;&#29992;&#65292;&#30149;&#23478;&#22810;&#30031;&#19981;&#25954;&#26381;&#12290;&#28982;&#25454;&#24352;&#27663;&#12298;&#33647;&#23398;&#35762;&#20041;&#12299;&#20113;&#65306;&#40194;&#23376;&#33394;&#38738;&#21619;&#21688;&#65288;&#26412;&#26080;&#21688;&#21619;&#22240;&#30342;&#33100;&#20197;&#30416;&#27700;&#25925;&#21688;&#65289;&#65292;&#24615;&#24494;&#28201;&#65292;&#20854;&#33145;&#26377;&#23567;&#40644;&#28857;&#20004;&#34892;&#65292;&#25976;&#30342;&#20843;&#65292;&#22987;&#21487;&#20837;&#33647;&#12290;&#22827;&#38738;&#32773;&#26408;&#33394;&#65292;&#20843;&#32773;&#26408;&#25968;&#65292;&#21407;&#20855;&#21413;&#38452;&#39118;&#26408;&#20043;&#27668;&#21270;&#65292;&#25925;&#21892;&#20837;&#32925;&#32463;&#65292;&#25628;&#39118;&#21457;&#27735;&#65292;&#27835;&#30153;&#30171;&#25277;&#25507;&#65292;&#20013;&#39118;&#30524;&#27498;&#26012;&#65292;&#25110;&#21608;&#36523;&#40635;&#30201;&#65292;&#20854;&#24615;&#34429;&#27602;&#65292;&#36716;&#21892;&#35299;&#27602;&#65292;&#28040;&#38500;&#19968;&#20999;&#30126;&#30113;&#65292;&#20026;&#34568;&#34467;&#20043;&#20237;&#33647;&#65292;&#20854;&#21147;&#30456;&#24471;&#27692;&#24432;&#20063;&#12290;
</comment></case>