<case><case-title>&#30239;&#27602;&#21897;&#30183;&#26696;
</case-title><patient>&#30149;&#32773;&#65306;&#37073;&#32487;&#21151;&#65292;&#24180;&#36926;&#19977;&#26092;&#65292;&#24179;&#38452;&#21439;&#33258;&#27835;&#21592;&#65292;&#20303;&#22478;&#21271;&#37073;&#23478;&#24196;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30239;&#27602;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26412;&#24180;&#27491;&#26376;&#19979;&#26092;&#36212;&#35832;&#22478;&#65292;&#36335;&#32463;&#27982;&#21335;&#65292;&#19982;&#21451;&#20154;&#30424;&#26707;&#22810;&#26085;&#12290;&#23478;&#20154;&#19987;&#19969;&#36865;&#20449;&#25253;&#21578;&#20113;&#65306;&#38408;&#23478;&#20465;&#26579;&#30285;&#35777;&#65292;&#24050;&#27527;&#19968;&#24188;&#22899;&#30691;&#65292;&#38395;&#32791;&#21464;&#27426;&#20048;&#20026;&#24551;&#20260;&#65292;&#21254;&#21254;&#26059;&#24402;&#65292;&#35265;&#23478;&#20154;&#30342;&#30149;&#65292;&#38750;&#24120;&#24551;&#38391;&#65292;&#19981;&#20294;&#27527;&#22899;&#20043;&#24754;&#20063;&#65292;&#22240;&#20043;&#24049;&#20134;&#24863;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#24471;&#26102;&#65292;&#21897;&#30140;&#21693;&#24178;&#32780;&#21595;&#65292;&#28385;&#21971;&#33394;&#30333;&#33104;&#28866;&#65292;&#27700;&#38590;&#19979;&#21681;&#65292;&#30446;&#36196;&#21767;&#28966;&#65292;&#20840;&#36523;&#29616;&#30137;&#65292;&#21361;&#38505;&#24050;&#26497;&#12290;&#32463;&#21307;&#29983;&#24352;&#26576;&#65292;&#29992;&#20992;&#21106;&#19977;&#27425;&#65292;&#30149;&#21183;&#30410;&#21095;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27946;&#25968;&#65292;&#24799;&#23610;&#28014;&#22823;&#26377;&#21147;&#65292;&#33292;&#30333;&#32780;&#23574;&#32475;&#65292;&#24178;&#29157;&#23569;&#27941;&#28082;&#12290;&#20104;&#21521;&#23478;&#20154;&#26352;&#65306;&#27492;&#30239;&#27602;&#21897;&#30183;&#20063;&#12290;&#20035;&#38451;&#26126;&#19977;&#28966;&#37057;&#28779;&#28861;&#30427;&#19978;&#24178;&#32954;&#33039;&#20043;&#30149;&#12290;&#20854;&#21897;&#29983;&#32959;&#30140;&#32773;&#65292;&#30342;&#25375;&#28909;&#20026;&#20043;&#12290;&#33509;&#39118;&#27602;&#32467;&#20110;&#21897;&#38388;&#65292;&#20854;&#28909;&#30427;&#21017;&#32959;&#22622;&#19981;&#36890;&#65292;&#32780;&#27700;&#27974;&#19981;&#20154;&#65292;&#20439;&#21517;&#29436;&#25488;&#33046;&#65292;&#30151;&#21183;&#38505;&#32780;&#36895;&#12290;&#25353;&#19990;&#21307;&#30103;&#27492;&#35777;&#32773;&#65292;&#23613;&#30693;&#24524;&#21457;&#34920;&#65292;&#35802;&#24656;&#29992;&#33606;&#38450;&#31561;&#21697;&#22240;&#39118;&#21561;&#28779;&#65292;&#37247;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#22240;&#25191;&#23450;&#20859;&#38452;&#28165;&#32954;&#27748;&#20197;&#20026;&#20027;&#26041;&#12290;&#19981;&#30693;&#27492;&#35777;&#65292;&#33509;&#19987;&#31995;&#29157;&#28909;&#22312;&#20869;&#65292;&#20294;&#29616;&#30333;&#21897;&#65292;&#20859;&#38452;&#33647;&#29369;&#21487;&#37325;&#29992;&#65307;&#26082;&#20860;&#30183;&#30137;&#65292;&#24517;&#26377;&#34920;&#37034;&#65292;&#24403;&#30183;&#30137;&#23558;&#29616;&#26410;&#29616;&#20043;&#38469;&#65292;&#32463;&#32476;&#36149;&#20046;&#36879;&#27844;&#65292;&#32780;&#29992;&#22320;&#12289;&#20908;&#28363;&#33147;&#31561;&#21697;&#20197;&#22635;&#34917;&#20043;&#65292;&#21453;&#23558;&#30239;&#27602;&#36943;&#20303;&#65292;&#22823;&#38750;&#25152;&#23452;&#65292;&#24403;&#29992;&#31481;&#21494;&#30707;&#35028;&#21270;&#27602;&#27748;&#20026;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#26381;&#32043;&#38634;&#20025;&#20197;&#25937;&#24613;&#65292;&#27425;&#26381;&#38134;&#32728;&#25955;&#20197;&#36879;&#35299;&#28909;&#27602;&#65292;&#21448;&#27425;&#21152;&#20943;&#31481;&#21494;&#30707;&#33029;&#27748;&#12290;&#32780;&#20197;&#29983;&#30707;&#33167;&#30452;&#28165;&#32963;&#28909;&#20026;&#21531;&#65292;&#37329;&#27713;&#12289;&#38134;&#32728;&#12289;&#20803;&#21442;&#20197;&#35299;&#28779;&#27602;&#20026;&#33251;&#65292;&#31481;&#21494;&#12289;&#26408;&#36890;&#12289;&#20154;&#20013;&#30333;&#31561;&#20197;&#27844;&#23567;&#32928;&#20043;&#31215;&#28909;&#20026;&#20304;&#20351;&#65292;&#26411;&#29992;&#31881;&#33609;&#65292;&#24341;&#29992;&#33479;&#26681;&#32773;&#65292;&#25152;&#20197;&#21644;&#20013;&#27668;&#32780;&#20351;&#37034;&#28909;&#36879;&#20986;&#32908;&#34920;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#38738;&#22235;&#38065; &#65292;&#30740;&#32454;&#37329;&#38134;&#33457;&#20108;&#38065; &#20928;&#36830;&#32728;&#20108;&#38065; &#22823;&#20803;&#21442;&#22235;&#38065; &#28129;&#31481;&#21494;&#19968;&#38065; &#32454;&#26408;&#36890;&#19968;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#29976;&#20013;&#40644;&#38065;&#21322; &#31881;&#29976;&#33609;&#20843;&#20998; &#40092;&#33479;&#26681;&#20108;&#20004; &#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#34915;&#65292;&#20108;&#21619;&#29006;&#27748;&#20195;&#27700;&#65289; &#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289;
</prescription><prescription>&#21448;&#26041;&#65306;&#29983;&#30707;&#35028;&#19977;&#38065;&#65288;&#30740;&#32454;&#65289; &#29312;&#35282;&#19968;&#38065; &#37329;&#27713;&#20108;&#20004;&#65288;&#20914;&#65289; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#65292;&#32454;&#26408;&#36890;&#19968;&#38065; &#31481;&#21494;&#19968;&#38065; &#31923;&#31859;&#19968;&#22823;&#25774;
</prescription><efficacy>&#25928;&#26524;&#65306;&#35843;&#26381;&#20025;&#25955;&#21518;&#65292;&#32487;&#26381;&#21069;&#27748;&#33647;&#26041;&#19977;&#21058;&#65292;&#21518;&#27748;&#33647;&#26041;&#19977;&#21058;&#65292;&#30149;&#36930;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21897;&#30183;&#19982;&#30333;&#21897;&#65292;&#21307;&#32773;&#36740;&#22810;&#35871;&#27835;&#12290;&#20170;&#25581;&#20854;&#24322;&#28857;&#20110;&#19979;&#65292;&#20478;&#23398;&#32773;&#19968;&#35272;&#20102;&#28982;&#12290;&#19968;&#12289;&#21897;&#30183;&#30001;&#20110;&#39118;&#28331;&#26102;&#27602;&#65292;&#25110;&#28596;&#28909;&#31229;&#27978;&#20043;&#27602;&#65292;&#30333;&#21897;&#30001;&#20110;&#39118;&#29157;&#29028;&#27602;&#65292;&#25110;&#29006;&#28818;&#36763;&#28909;&#20043;&#27602;&#65292;&#20854;&#24322;&#28857;&#19968;&#12290;&#19968;&#12289;&#21897;&#30183;&#21021;&#36215;&#65292;&#21363;&#24974;&#23506;&#22766;&#28909;&#65292;&#25110;&#20045;&#23506;&#20045;&#28909;&#65307;&#30333;&#21897;&#21021;&#36215;&#65292;&#21363;&#27985;&#36523;&#21457;&#28909;&#65292;&#25110;&#36523;&#21453;&#19981;&#28909;&#65292;&#20854;&#24322;&#28857;&#20108;&#12290;&#19968;&#12289;&#21897;&#30183;&#21021;&#36215;&#65292;&#21363;&#30183;&#28857;&#38544;&#32422;&#65292;&#29978;&#25110;&#23494;&#24067;&#65292;&#32908;&#32418;&#19988;&#22810;&#65292;&#21457;&#20110;&#37034;&#30427;&#28779;&#26106;&#20043;&#26102;&#65292;&#20854;&#33394;&#40092;&#32418;&#32780;&#32043;&#33395;&#65307;&#30333;&#21897;&#21021;&#36215;&#65292;&#24182;&#19981;&#21457;&#30183;&#28857;&#65292;&#21363;&#25110;&#35265;&#30183;&#28857;&#65292;&#20134;&#22810;&#21457;&#20110;&#37034;&#36864;&#27602;&#36731;&#20043;&#38469;&#65292;&#20854;&#33394;&#28129;&#32418;&#32780;&#26543;&#29157;&#65292;&#20854;&#24322;&#28857;&#19977;&#12290;&#19968;&#12289;&#21897;&#30183;&#21021;&#36215;&#65292;&#21897;&#32418;&#32959;&#40655;&#28046;&#65292;&#32487;&#21363;&#33394;&#29616;&#28145;&#32043;&#65292;&#25110;&#32043;&#40657;&#40644;&#33104;&#28784;&#30333;&#19981;&#31561;&#65307;&#30333;&#21897;&#21021;&#36215;&#65292;&#21897;&#24494;&#30171;&#65292;&#25110;&#19981;&#30171;&#65292;&#26377;&#38543;&#21457;&#32780;&#30333;&#38543;&#29616;&#32773;&#65292;&#26377;&#33267;&#20108;&#19977;&#26352;&#32780;&#30333;&#22987;&#35265;&#32773;&#65292;&#26377;&#30333;&#33104;&#20551;&#33180;&#25104;&#29255;&#32773;&#65292;&#26377;&#30333;&#28857;&#30333;&#26465;&#30333;&#22359;&#19981;&#31561;&#32773;&#65292;&#29978;&#33267;&#26377;&#28385;&#21897;&#30342;&#30333;&#32773;&#65292;&#20854;&#24322;&#28857;&#22235;&#12290;&#19968;&#12289;&#21897;&#30183;&#21021;&#36215;&#65292;&#30342;&#27602;&#30427;&#28779;&#20130;&#65292;&#21021;&#38519;&#21017;&#32819;&#21069;&#21518;&#32959;&#65292;&#39050;&#36710;&#19981;&#24320;&#65292;&#20877;&#38519;&#21063;&#31070;&#26127;&#35893;&#35821;&#65292;&#30153;&#21413;&#31435;&#33267;&#65292;&#40763;&#25159;&#38899;&#21713;&#65292;&#32954;&#38452;&#21578;&#31469;&#32780;&#27609;&#65307;&#30333;&#21897;&#21021;&#36215;&#65292;&#21363;&#27602;&#28865;&#38452;&#34394;&#65292;&#21021;&#28291;&#21017;&#30333;&#22359;&#33258;&#33853;&#65292;&#40763;&#23380;&#27969;&#34880;&#65292;&#20877;&#28291;&#21063;&#20004;&#30446;&#30452;&#35270;&#65292;&#32930;&#21413;&#31070;&#20518;&#65292;&#40655;&#27735;&#33258;&#20986;&#65292;&#32954;&#27668;&#19978;&#33073;&#32780;&#27609;&#12290;&#20854;&#24322;&#28857;&#20116;&#12290;&#32780;&#20854;&#25152;&#27530;&#36884;&#21516;&#36712;&#32773;&#65292;&#21516;&#20026;&#21897;&#28866;&#65292;&#21516;&#20026;&#30123;&#27602;&#65292;&#21516;&#20026;&#20256;&#26579;&#65292;&#21516;&#20026;&#27602;&#30427;&#34880;&#28909;&#65292;&#21516;&#20026;&#27668;&#28082;&#20004;&#20260;&#65292;&#38452;&#27941;&#26543;&#28088;&#32819;&#12290;&#24799;&#27835;&#30103;&#20043;&#27861;&#65292;&#21897;&#30183;&#32321;&#26434;&#65292;&#30333;&#21897;&#31616;&#21333;&#12290;&#21897;&#30183;&#20043;&#32321;&#65292;&#32321;&#22312;&#21021;&#27835;&#65292;&#21021;&#27835;&#20043;&#26434;&#65292;&#26434;&#22312;&#26032;&#37034;&#12290;&#30422;&#22240;&#21897;&#30183;&#19968;&#35777;&#65292;&#34429;&#30001;&#30123;&#27602;&#20869;&#20239;&#65292;&#20854;&#21457;&#20063;&#65292;&#24448;&#24448;&#20239;&#37034;&#22240;&#26032;&#37034;&#24341;&#21160;&#32780;&#20986;&#65292;&#25110;&#22240;&#39118;&#23506;&#65292;&#25110;&#22240;&#30239;&#27602;&#65292;&#25110;&#22240;&#39118;&#28909;&#39118;&#29157;&#65292;&#25110;&#22240;&#28287;&#28909;&#31229;&#27978;&#65292;&#30342;&#24403;&#26597;&#26126;&#21407;&#22240;&#23545;&#30151;&#21457;&#33647;&#12290;&#27492;&#26696;&#31995;&#30239;&#27602;&#21897;&#30183;&#65292;&#21021;&#29992;&#32043;&#38634;&#38134;&#32728;&#20108;&#26041;&#65292;&#33459;&#36879;&#35299;&#27602;&#20110;&#21069;&#65292;&#32487;&#20197;&#31481;&#21494;&#30707;&#33167;&#27748;&#21152;&#20943;&#65292;&#28165;&#20937;&#36879;&#35299;&#20026;&#21518;&#30462;&#65292;&#22788;&#26041;&#27493;&#39519;&#20028;&#28982;&#65292;&#23452;&#20854;&#24212;&#25163;&#22863;&#25928;&#12290;&#22570;&#20026;&#28331;&#27602;&#21897;&#30183;&#20043;&#29420;&#26641;&#19968;&#24092;&#12290;
</comment></case>