<case><case-title>&#20239;&#32626;&#26202;&#21457;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#31481;&#28330;&#65288;&#20303;&#33436;&#28246;&#31859;&#24066;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#38271;&#21375;&#65292;&#24180;&#21313;&#23681;&#65292;&#20303;&#19996;&#23546;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#26202;&#21457;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#20260;&#20110;&#26257;&#65292;&#28508;&#20239;&#38452;&#20998;&#65292;&#22797;&#24863;&#26032;&#37034;&#35302;&#21457;&#65292;&#24049;&#36926;&#20004;&#20505;&#65292;&#21021;&#32463;&#32769;&#21451;&#32993;&#21531;&#39333;&#29983;&#27835;&#30103;&#65292;&#26041;&#33647;&#28165;&#35299;&#19981;&#35884;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27735;&#20986;&#21322;&#36523;&#65292;&#28909;&#36864;&#22797;&#36215;&#65292;&#32819;&#32843;&#22916;&#35821;&#65292;&#31070;&#24535;&#20284;&#26126;&#20284;&#26151;&#65292;&#21767;&#33575;&#33492;&#28966;&#65292;&#40831;&#29157;&#40840;&#34880;&#65292;&#21475;&#33261;&#21943;&#20154;&#65292;&#20415;&#38381;&#28338;&#36196;&#65292;&#23376;&#21320;&#20108;&#26102;&#36481;&#25200;&#19981;&#23433;&#65292;&#36481;&#26102;&#33258;&#35328;&#24515;&#30171;&#65292;&#38656;&#20154;&#25353;&#25705;&#65292;&#36807;&#27492;&#28176;&#23433;&#65292;&#23433;&#21017;&#19981;&#30171;&#32780;&#23504;&#65292;&#23504;&#21017;&#24778;&#24789;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#33033;&#25968;&#22823;&#12290;&#27492;&#12298;&#24049;&#20219;&#31687;&#12299;&#25152;&#20113;&#65306;&#8220;&#31179;&#26102;&#26202;&#21457;&#65292;&#24863;&#30151;&#20284;&#30111;&#12290;&#8221;&#21363;&#20239;&#32626;&#20043;&#35777;&#20505;&#20063;&#12290;&#31532;&#20239;&#26377;&#27973;&#28145;&#65292;&#37034;&#26377;&#36731;&#37325;&#65292;&#36136;&#26377;&#24378;&#24369;&#20043;&#24403;&#21035;&#32819;&#12290;&#27492;&#30149;&#24180;&#31258;&#36136;&#34180;&#65292;&#20803;&#38452;&#26410;&#20805;&#65292;&#20808;&#22825;&#19981;&#36275;&#65292;&#20239;&#37034;&#28145;&#20154;&#37325;&#22260;&#65292;&#26681;&#28145;&#33922;&#22266;&#65292;&#25152;&#20197;&#27735;&#38590;&#39588;&#36798;&#65292;&#37034;&#38590;&#39588;&#36864;&#65292;&#24050;&#24310;&#20004;&#20505;&#65292;&#37034;&#20174;&#28779;&#21270;&#65292;&#32047;&#21450;&#38452;&#32500;&#65292;&#27700;&#34394;&#28779;&#28814;&#65292;&#32963;&#25104;&#28966;&#22303;&#65292;&#24656;&#29359;&#28201;&#30149;&#34394;&#29978;&#27515;&#20043;&#21361;&#20505;&#65292;&#26080;&#24618;&#32993;&#21531;&#19981;&#32943;&#29420;&#20219;&#20854;&#32937;&#65292;&#20857;&#24184;&#33033;&#23578;&#19981;&#24369;&#65292;&#23578;&#21487;&#24076;&#20864;&#37034;&#28291;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#26032;&#37034;&#24403;&#20808;&#36798;&#34920;&#65292;&#20239;&#37034;&#24403;&#20808;&#28165;&#37324;&#65292;&#37324;&#28573;&#34920;&#33258;&#35299;&#20063;&#12290;&#27492;&#30149;&#27492;&#26102;&#65292;&#19981;&#29420;&#37324;&#26377;&#20239;&#37034;&#65292;&#24050;&#35273;&#38452;&#32500;&#35265;&#30151;&#65292;&#38452;&#20998;&#24050;&#20260;&#65292;&#27861;&#24403;&#29976;&#28070;&#21688;&#23506;&#65292;&#24613;&#25937;&#38452;&#32500;&#65292;&#32946;&#38452;&#28363;&#27700;&#12290;&#25311;&#22797;&#33033;&#21152;&#40863;&#26495;&#12289;&#20803;&#21442;&#65292;&#20197;&#40863;&#26495;&#33021;&#36890;&#20219;&#33033;&#65292;&#27490;&#24515;&#30171;&#65292;&#20803;&#21442;&#33021;&#21046;&#28014;&#28779;&#19978;&#28216;&#65292;&#26356;&#20304;&#33267;&#23453;&#20025;&#65292;&#28152;&#24515;&#36879;&#37034;&#65292;&#23433;&#31070;&#23450;&#39746;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28825;&#29976;&#33609;&#19968;&#38065; &#21315;&#29983;&#22320;&#20845;&#38065; &#40614;&#38376;&#20908;&#19977;&#38065;&#65288;&#36830;&#24515;&#65289; &#19996;&#38463;&#33014;&#19977;&#38065;&#65288;&#21478;&#28822;&#65292;&#20914;&#65289; &#26477;&#30333;&#33421;&#19977;&#38065; &#28779;&#40635;&#20161;&#20108;&#38065; &#40863;&#26495;&#19968;&#20004;&#65288;&#29983;&#25171;&#65289; &#40657;&#20803;&#21442;&#19977;&#38065; &#27827;&#27700;&#20004;&#30415;&#65292;&#25991;&#27494;&#28779;&#29006;&#19971;&#21619;&#65292;&#21462;&#19968;&#30415;&#65292;&#28874;&#33014;&#19968;&#21322; &#26381;&#65292;&#28195;&#20877;&#22914;&#27861;&#65292;&#33060;&#26102;&#35843;&#19979;&#33267;&#23453;&#20025;&#20004;&#31310;&#12290;&#20108;&#35786;&#22812;&#20998;&#35273;&#23433;&#65292;&#23376;&#26102;&#20173;&#36481;&#65292;&#24515;&#30171;&#24050;&#20943;&#65292;&#40840;&#34880;&#20381;&#28982;&#65292;&#36716;&#22810;&#32418;&#33394;&#65292;&#19988;&#28966;&#33492;&#26410;&#36864;&#65292;&#21475;&#27668;&#20173;&#28982;&#29071;&#20154;&#12290;&#36716;&#29992;&#29577;&#22899;&#29006;&#65292;&#21435;&#29087;&#22320;&#20043;&#33147;&#23432;,&#26131;&#29983;&#22320;&#20043;&#28363;&#28152;&#65292;&#38452;&#32500;&#24050;&#31435;&#65292;&#22823;&#20415;&#21487;&#36890;&#65292;&#20173;&#20493;&#21152;&#20803;&#21442;&#20043;&#26580;&#28070;&#65292;&#26082;&#22810;&#30690;&#27668;&#65292;&#21487;&#26395;&#26356;&#34915;&#12290;&#20108;&#26041;&#29983;&#30707;&#35028;&#20845;&#38065;&#65288;&#30740;&#32454;&#65289; &#22823;&#29983;&#22320;&#19977;&#38065; &#22823;&#40614;&#20908;&#20108;&#38065; &#32933;&#30693;&#27597;&#38065;&#21322; &#29983;&#29275;&#33181;&#20108;&#38065; &#40657;&#29572;&#21442;&#20116;&#38065; &#27827;&#27700;&#29006;&#26381;&#65292;&#28153;&#20877;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19994;&#24050;&#26356;&#34915;&#65292;&#40840;&#34880;&#20134;&#27490;&#12290;&#28909;&#20173;&#19981;&#36864;&#65292;&#26085;&#38388;&#35273;&#23433;&#65292;&#22812;&#23504;&#27424;&#36920;&#65292;&#36481;&#20943;&#28902;&#22686;&#65292;&#26159;&#37034;&#27442;&#28291;&#32780;&#38452;&#26410;&#22797;&#65292;&#20013;&#22303;&#26494;&#32780;&#24515;&#28779;&#28814;&#65292;&#20173;&#23646;&#38452;&#34394;&#38451;&#32988;&#20043;&#20806;&#12290;&#22240;&#19982;&#38463;&#33014;&#40481;&#23376;&#40644;&#27748;&#27899;&#21335;&#34917;&#21271;&#65292;&#21152;&#29983;&#33609;&#27899;&#28779;&#65292;&#20197;&#39533;&#33510;&#23506;&#65292;&#32454;&#22320;&#20937;&#24515;&#65292;&#30707;&#26011;&#20859;&#32963;&#65292;&#20864;&#20854;&#22812;&#24471;&#23433;&#30496;&#65292;&#22987;&#21487;&#26080;&#34398;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#23567;&#24029;&#36830;&#20843;&#20998; &#27873;&#40644;&#33449;&#20845;&#20998; &#26477;&#30333;&#33421;&#19977;&#38065; &#19996;&#38463;&#33014;&#19977;&#38065;&#65288;&#21478;&#28822;&#65289; &#32454;&#29983;&#22320;&#22235;&#38065; &#37329;&#30707;&#26011;&#20108;&#38065; &#29983;&#29976;&#33609;&#19971;&#20998; &#40481;&#23376;&#40644;&#19968;&#26479;&#65288;&#21518;&#32435;&#65292;&#25605;&#21248;&#65289; &#27827;&#27700;&#20808;&#29006;&#20845;&#29289;&#19968;&#30415;&#65292;&#22797;&#28540;&#20877;&#29006;&#19968;&#30415;&#65292;&#21435;&#28195;&#65292;&#20869;&#30722;&#32592;&#20013;&#65292;&#20808;&#20197;&#33014;&#20914;&#20154;&#21644;&#21248;&#65292;&#22797;&#32435;&#40481;&#23376;&#40644;&#25605;&#21248;&#65292;&#20808;&#33060;&#19968;&#30415;&#65292;&#20313;&#33647;&#38548;&#27700;&#28822;&#20043;&#65292;&#36926;&#20845;&#23567;&#26102;&#20877;&#26381;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26152;&#22812;&#23433;&#30496;&#65292;&#28909;&#26410;&#20840;&#36864;&#65292;&#28966;&#33492;&#21435;&#32780;&#36716;&#40644;&#65292;&#24213;&#20173;&#25578;&#32418;&#65292;&#33033;&#24038;&#24179;&#38745;&#65292;&#21491;&#23544;&#20851;&#20173;&#25615;&#25351;&#65292;&#20035;&#19978;&#28966;&#20313;&#37034;&#26410;&#20928;&#12290;&#25913;&#20197;&#31481;&#21494;&#30707;&#35028;&#27748;&#65292;&#21152;&#32454;&#29983;&#22320;&#12289;&#37329;&#30707;&#26011;&#65292;&#20041;&#21462;&#29976;&#20937;&#65292;&#21487;&#35768;&#26469;&#26397;&#28909;&#36864;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#40092;&#31481;&#21494;&#20108;&#21313;&#29255; &#29983;&#30707;&#35028;&#20116;&#38065; &#20185;&#21322;&#22799;&#38065;&#21322; &#35199;&#27915;&#21442;&#19968;&#38065; &#27700;&#28825;&#33609;&#19971;&#20998; &#25315;&#40614;&#20908;&#20108;&#38065; &#32454;&#29983;&#22320;&#22235;&#38065; &#37329;&#30707;&#26011;&#19977;&#38065; &#31859;&#27860;&#27700;&#29006;&#26381;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#26152;&#26381;&#29976;&#20937;&#65292;&#27491;&#24403;&#19977;&#20505;&#65292;&#22825;&#26126;&#27941;&#27941;&#27735;&#20986;&#65292;&#28909;&#36864;&#65292;&#33292;&#32418;&#20134;&#28129;&#65292;&#33492;&#40644;&#26410;&#20928;&#65292;&#30693;&#20854;&#20869;&#28909;&#26080;&#22810;&#65292;&#19988;&#30693;&#39269;&#21852;&#31909;&#65292;&#32963;&#27668;&#28176;&#24320;&#65292;&#19968;&#24847;&#29976;&#20937;&#12290;&#21069;&#26041;&#20877;&#36827;&#65292;&#24403;&#27492;&#20061;&#20190;&#20043;&#21151;&#65292;&#35880;&#24403;&#21152;&#24847;&#38450;&#25252;&#12290;&#21478;&#22065;&#26085;&#21995;&#20140;&#33151;&#28152;&#27748;&#65292;&#20511;&#34880;&#32905;&#26377;&#24773;&#20043;&#21697;&#65292;&#39135;&#20859;&#23613;&#20043;&#65292;&#20877;&#20026;&#21892;&#21518;&#20043;&#31574;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#20572;&#33647;&#25968;&#26085;&#65292;&#21313;&#20843;&#28526;&#28909;&#21448;&#20316;&#65292;&#21475;&#33510;&#65292;&#33492;&#22797;&#40644;&#21402;&#65292;&#32819;&#26681;&#21457;&#39056;&#65292;&#25472;&#30828;&#32418;&#32959;&#12290;&#27492;&#22240;&#30031;&#33647;&#20572;&#35786;&#65292;&#22833;&#20110;&#21892;&#21518;&#65292;&#19988;&#36830;&#26085;&#36827;&#35895;&#65292;&#27491;&#27668;&#32988;&#32780;&#20313;&#28909;&#33258;&#23547;&#20986;&#36335;&#20063;&#12290;&#27492;&#26102;&#27700;&#20185;&#38590;&#35269;&#65292;&#32418;&#32959;&#20043;&#22788;&#65292;&#22225;&#20197;&#37259;&#30952;&#37329;&#26524;&#27012;&#27987;&#27713;&#25661;&#20043;&#65292;&#26041;&#25311;&#26624;&#35913;&#21512;&#28201;&#32966;&#65292;&#21435;&#29983;&#23004;&#12289;&#27224;&#30382;&#65292;&#29992;&#29983;&#33609;&#65292;&#21152;&#37329;&#38134;&#33457;&#12289;&#36830;&#32728;&#12289;&#36196;&#23567;&#35910;&#65292;&#20223;&#39135;&#22797;&#27861;&#65292;&#20860;&#28152;&#19978;&#28966;&#32780;&#24840;&#12290;
</efficacy><prescription>&#22788;&#26041;&#65306;&#40657;&#23665;&#26624;&#19968;&#38065; &#28818;&#39321;&#35913;&#38065;&#21322; &#28818;&#31481;&#33593;&#20108;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#40092;&#21322;&#22799;&#20108;&#38065; &#28818;&#26547;&#23454;&#38065;&#21322; &#22825;&#33457;&#31881;&#20108;&#38065; &#29983;&#29976;&#33609;&#19971;&#20998; &#37329;&#38134;&#33457;&#19977;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#36196;&#23567;&#35910;&#19977;&#38065;&#65288;&#26485;&#65289; &#27827;&#27700;&#29006;&#26381;&#12290;
</prescription><comment>&#24265;&#25353;&#65306;&#27492;&#31995;&#23569;&#38452;&#20239;&#32626;&#65292;&#32047;&#21450;&#38452;&#32500;&#65292;&#25925;&#20808;&#23454;&#20854;&#38452;&#20197;&#34917;&#19981;&#36275;&#65292;&#37987;&#27899;&#20854;&#38451;&#20197;&#36864;&#20239;&#28909;&#65292;&#20223;&#38271;&#27801;&#23569;&#38452;&#31687;&#20013;&#29482;&#32932;&#22797;&#30491;&#40644;&#36830;&#38463;&#32930;&#35825;&#26041;&#20043;&#20363;&#65292;&#21069;&#21746;&#31243;&#37066;&#20521;&#36744;&#21892;&#29992;&#27492;&#27861;&#65292;&#21069;&#21518;&#20116;&#26041;&#65292;&#20134;&#22343;&#28165;&#31319;&#12290;
</comment></case>