<case><case-title>&#31179;&#30239;&#30153;&#21413;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23004;&#24503;&#28165;&#65288;&#20303;&#24179;&#24230;&#21271;&#19971;&#37324;&#27827;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#25104;&#25991;&#65292;&#24180;&#20845;&#21313;&#23681;&#65292;&#20303;&#20844;&#27801;&#23663;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#31179;&#30141;&#30153;&#21413;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30328;&#20133;&#24180;&#20843;&#26376;&#26474;&#65292;&#22825;&#26102;&#28779;&#28909;&#65292;&#31179;&#30239;&#30427;&#34892;&#65292;&#21021;&#26579;&#19981;&#20197;&#20026;&#30149;&#65292;&#21518;&#33267;&#20061;&#26376;&#20013;&#26092;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24694;&#23506;&#22836;&#30171;&#65292;&#21608;&#36523;&#25304;&#25371;&#65292;&#39033;&#33034;&#20465;&#24378;&#65292;&#38497;&#21464;&#30153;&#21413;&#65292;&#29273;&#20851;&#32039;&#38381;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27785;&#32454;&#32780;&#25968;&#65292;&#33292;&#32043;&#36196;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#31179;&#30285;&#30153;&#21413;&#30151;&#20063;&#12290;&#20056;&#20154;&#38451;&#26126;&#20043;&#32476;&#21017;&#21475;&#32039;&#65292;&#36208;&#20154;&#22826;&#38451;&#20043;&#32463;&#21063;&#25304;&#25371;&#65292;&#22806;&#31388;&#31563;&#33033;&#21017;&#25104;&#30153;&#65292;&#19978;&#33976;&#24515;&#21253;&#21017;&#20026;&#21413;&#65292;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#34880;&#20043;&#19982;&#27668;&#65292;&#24182;&#36208;&#20110;&#19978;&#65292;&#21017;&#20026;&#22823;&#21413;&#8221;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#25163;&#26415;&#65292;&#20197;&#28783;&#29031;&#21069;&#21518;&#24515;&#12289;&#20004;&#32961;&#21450;&#22823;&#23567;&#33145;&#65292;&#26377;&#23567;&#32418;&#28857;&#38544;&#38544;&#65292;&#29992;&#27627;&#38024;&#25361;&#19971;&#20843;&#20010;&#65292;&#22116;&#24320;&#33021;&#35328;&#65292;&#20877;&#25361;&#19971;&#20843;&#20010;&#65292;&#21608;&#36523;&#27963;&#21160;&#30693;&#30171;&#65292;&#22823;&#21483;&#25298;&#25361;&#65292;&#32487;&#21363;&#31070;&#36855;&#22797;&#21413;&#12290;&#36930;&#29992;&#27748;&#20024;&#24182;&#36827;&#65292;&#23433;&#23467;&#29275;&#40644;&#20024;&#36890;&#24515;&#21253;&#20197;&#28165;&#31070;&#65292;&#28165;&#30239;&#36133;&#27602;&#39278;&#21152;&#20943;&#65292;&#36879;&#20239;&#28779;&#20197;&#36880;&#30123;&#27602;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#29312;&#35282;&#19977;&#38065; &#23567;&#24029;&#36830;&#22235;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#38737;&#36830;&#24819;&#19977;&#38065; &#20803;&#21442;&#19977;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#40092;&#29983;&#22320;&#19968;&#20004; &#31881;&#20025;&#30382;&#20108;&#38065; &#28966;&#26624;&#23376;&#19977;&#38065; &#36196;&#33421;&#20108;&#38065; &#40092;&#22823;&#38738;&#20116;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#40092;&#31481;&#21494;&#22235;&#21313;&#29255; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#21098;&#30862;&#65292;&#25619;&#29087;&#65292;&#29983;&#20914;&#65289; &#23433;&#23467;&#29275;&#40644;&#20024;&#20004;&#38982;&#65292;&#20998;&#20004;&#27425;&#65292;&#33647;&#27748;&#35843;&#19979;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#30149;&#36731;&#12290;&#31532;&#20108;&#26085;&#21448;&#35786;&#65292;&#33033;&#27946;&#22823;&#65292;&#33258;&#35328;&#35273;&#19968;&#27668;&#22359;&#27969;&#36208;&#19981;&#23450;&#65292;&#36208;&#32961;&#32961;&#30152;&#65292;&#36208;&#39260;&#33136;&#30171;&#65292;&#36208;&#33267;&#36275;&#25351;&#12289;&#30171;&#19981;&#25954;&#23624;&#20280;&#65292;&#36208;&#33267;&#32958;&#35140;&#12289;&#30140;&#19981;&#21487;&#24525;&#12290;&#20313;&#26195;&#20043;&#26352;&#65306;&#30001;&#24403;&#26102;&#25361;&#30340;&#22826;&#23569;&#65292;&#33268;&#32463;&#32476;&#20043;&#28909;&#27602;&#27969;&#27880;&#36208;&#30171;&#12290;&#21407;&#26041;&#21152;&#30707;&#33167;&#19968;&#20493;&#65292;&#29983;&#24029;&#26575;&#38065;&#21322;&#65292;&#19997;&#29916;&#32476;&#19968;&#26522;&#65292;&#20808;&#29006;&#20195;&#27700;&#12290;&#31532;&#19977;&#26085;&#25277;&#24789;&#33509;&#24778;&#65292;&#31563;&#23646;&#32925;&#65292;&#30001;&#28909;&#27602;&#27969;&#20110;&#32925;&#32463;&#65292;&#19981;&#33021;&#22806;&#28291;&#32780;&#20986;&#65292;&#31563;&#32476;&#21463;&#20854;&#20914;&#28608;&#65292;&#25925;&#21457;&#24503;&#30127;&#65292;&#29366;&#22914;&#24778;&#30187;&#65292;&#21448;&#21152;&#30707;&#35028;&#19968;&#20004;&#12289;&#40857;&#32966;&#33609;&#38065;&#21322;&#12289;&#21452;&#38057;&#34276;&#20845;&#38065;&#65292;&#26085;&#33060;&#20108;&#21058;&#65292;&#35832;&#30151;&#36731;&#20943;&#65292;&#30153;&#21413;&#20134;&#27490;&#12290;&#32456;&#29992;&#31481;&#21494;&#30707;&#35028;&#27748;&#65292;&#21435;&#20154;&#21442;&#12289;&#21322;&#22799;&#65292;&#21152;&#35199;&#27915;&#21442;&#12289;&#40092;&#30707;&#26011;&#12289;&#26792;&#27713;&#31561;&#32899;&#28152;&#20313;&#28909;&#65292;&#20197;&#20859;&#32963;&#38452;&#65292;&#36830;&#36827;&#22235;&#21058;&#65292;&#32963;&#21160;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26029;&#35777;&#24713;&#23447;&#32463;&#26088;&#65292;&#22788;&#26041;&#26497;&#21512;&#30149;&#26426;&#65292;&#26159;&#24471;&#21147;&#20110;&#20313;&#24072;&#24858;&#12298;&#30123;&#30151;&#19968;&#24471;&#12299;&#32773;&#12290;&#24799;&#29992;&#27627;&#38024;&#25361;&#20854;&#30183;&#28857;&#65292;&#21364;&#26159;&#25918;&#34880;&#27844;&#27602;&#20043;&#22806;&#27835;&#33391;&#27861;&#12290;&#30149;&#33267;&#30153;&#21413;&#65292;&#30123;&#27602;&#24050;&#30452;&#31388;&#33041;&#19982;&#33034;&#39635;&#65292;&#21050;&#28608;&#20854;&#31070;&#32463;&#32780;&#21457;&#65292;&#21556;&#38816;&#36890;&#23433;&#23467;&#29275;&#40644;&#20024;&#65292;&#19981;&#22914;&#29992;&#32043;&#30070;&#21512;&#21413;&#35777;&#36820;&#39746;&#20025;&#65292;&#28165;&#38215;&#27844;&#21270;&#65292;&#24179;&#20854;&#31070;&#32463;&#65292;&#20197;&#23450;&#30153;&#21413;&#65292;&#20854;&#25928;&#26524;&#23588;&#20026;&#31070;&#36895;&#12290;
</comment></case>