<case><case-title>&#20882;&#39118;&#22841;&#24778;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21402;&#26118;&#23376;&#65292;&#24180;&#22235;&#23681;&#65292;&#24536;&#20854;&#20303;&#22336;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20882;&#39118;&#22841;&#24778;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#26286;&#27735;&#65292;&#24218;&#30003;&#20108;&#26376;&#21313;&#19977;&#26085;&#23504;&#37266;&#21363;&#36215;&#65292;&#20986;&#22806;&#20882;&#39118;&#65292;&#38497;&#38395;&#29158;&#31481;&#32780;&#24778;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36215;&#21363;&#36523;&#28909;&#21683;&#22013;&#65292;&#26102;&#21457;&#24778;&#31388;&#65292;&#21683;&#30192;&#19981;&#29245;&#65292;&#29366;&#20284;&#27442;&#30153;&#32780;&#19981;&#30153;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#32043;&#65292;&#33033;&#25615;&#25968;&#12290;&#27492;&#20239;&#27668;&#22312;&#20110;&#32925;&#32966;&#65292;&#29469;&#22240;&#39118;&#37034;&#32780;&#36215;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20197;&#33655;&#12289;&#33953;&#12289;&#34633;&#12289;&#35913;&#12289;&#21069;&#12289;&#26708;&#12289;&#35937;&#36125;&#31561;&#30095;&#39118;&#24320;&#30192;&#20026;&#21531;&#65292;&#26705;&#12289;&#20025;&#12289;&#34276;&#12289;&#31481;&#12289;&#26624;&#12289;&#38134;&#31561;&#28165;&#27844;&#32925;&#32966;&#20197;&#20304;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#20116;&#20998; &#28818;&#29275;&#33953;&#20845;&#20998; &#20928;&#34633;&#34915;&#22235;&#20998; &#28129;&#39321;&#35913;&#20843;&#20998; &#21069;&#32993;&#20843;&#20998; &#33510;&#32080;&#26775;&#22235;&#20998; &#35937;&#36125;&#20116;&#20998; &#28966;&#23665;&#26624;&#20843;&#20998; &#20908;&#26705;&#21494;&#19968;&#38065; &#31881;&#20025;&#30382;&#20843;&#20998; &#21452;&#38057;&#34276;&#19968;&#38065; &#38134;&#33457;&#20843;&#20998; &#40092;&#28129;&#31481;&#21494;&#21313;&#29255;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#33713;&#33748;&#27713;&#29983;&#12289;&#38597;&#26792;&#27713;&#21508;&#20004;&#22823;&#29922;&#40092;&#34180;&#33655;&#27713;&#22235;&#28404; &#37325;&#27748;&#28822;&#21313;&#20313;&#27832;&#65292;&#28201;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28303;&#20415;&#20116;&#27425;&#65292;&#21683;&#22823;&#20943;&#12290;&#36716;&#27668;&#36870;&#65292;&#24494;&#21627;&#22810;&#30496;&#65292;&#21897;&#26377;&#30192;&#22768;&#65292;&#21475;&#28212;&#21916;&#39278;&#65292;&#27492;&#28909;&#22725;&#32954;&#20063;&#65292;&#20173;&#36827;&#28165;&#32954;&#38477;&#30192;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29980;&#33910;&#33480;&#20116;&#20998; &#24029;&#12289;&#35937;&#36125;&#21508;&#20116;&#20998; &#39532;&#20828;&#38083;&#20843;&#20998; &#38134;&#33457;&#20843;&#20998; &#20928;&#34633;&#34915;&#22235;&#20998; &#22840;&#29916;&#23376;&#19968;&#38065; &#40092;&#33541;&#26681;&#20108;&#38065; &#40092;&#33446;&#26681;&#19977;&#38065; &#40092;&#31481;&#21494;&#21313;&#29255; &#21478;&#29992;&#35199;&#26376;&#30707;&#19977;&#21400; &#21046;&#38596;&#31934;&#19968;&#21400; &#24029;&#36125;&#27597;&#22235;&#21400; &#29983;&#30333;&#30718;&#20108;&#21400; &#30740;&#21248;&#65292;&#33647;&#27748;&#35843;&#19979;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26381;&#21518;&#21520;&#30192;&#19977;&#21475;&#65292;&#19978;&#21320;&#28909;&#20943;&#65292;&#19979;&#21320;&#28909;&#36215;&#65292;&#27668;&#36870;&#27530;&#29978;&#65292;&#21475;&#28212;&#27735;&#40655;&#65292;&#25351;&#32441;&#32043;&#38738;&#65292;&#38450;&#26377;&#32954;&#32960;&#20043;&#38505;&#65292;&#24613;&#36827;&#21152;&#20943;&#33479;&#33550;&#27748;&#28040;&#24687;&#20043;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#27963;&#27700;&#33446;&#26681;&#19968;&#20004; &#20908;&#29916;&#23376;&#19968;&#20004; &#40092;&#26503;&#26487;&#21494;&#19968;&#20004;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#19978;&#21320;&#21912;&#20943;&#65292;&#21683;&#21152;&#22810;&#27735;&#65292;&#22836;&#39069;&#20043;&#28909;&#24050;&#36731;&#65292;&#22993;&#36827;&#36763;&#20937;&#23459;&#36798;&#12289;&#38477;&#32963;&#28165;&#28909;&#27861;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#38134;&#33457;&#20843;&#20998; &#36830;&#32728;&#19968;&#38065; &#34633;&#34915;&#20116;&#20998; &#21069;&#32993;&#20843;&#20998; &#28966;&#23665;&#26624;&#19968;&#38065; &#26547;&#23454;&#20843;&#20998; &#31481;&#33593;&#19968;&#38065; &#31482;&#40644;&#20843;&#20998; &#30693;&#27597;&#19968;&#38065; &#39532;&#20828;&#38083;&#19971;&#20998; &#20928;&#26946;&#32905;&#19968;&#38065; &#20808;&#29992;&#40092;&#26503;&#26487;&#21494;&#20116;&#38065; &#40092;&#33541;&#12289;&#33446;&#26681;&#21508;&#20116;&#38065; &#40092;&#31481;&#21494;&#19977;&#21313;&#29255; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#26152;&#26085;&#19979;&#21320;&#28909;&#21183;&#26410;&#20316;&#65292;&#23567;&#28338;&#28152;&#32773;&#28176;&#32418;&#65292;&#30496;&#23569;&#65292;&#27668;&#36870;&#22823;&#24179;&#65292;&#22812;&#38388;&#21475;&#28212;&#19981;&#20316;&#65292;&#28165;&#26216;&#28909;&#21183;&#26356;&#34928;&#65292;&#24799;&#21683;&#20173;&#22810;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#21069;&#26041;&#21435;&#34633;&#34915;&#12289;&#28966;&#26624;&#12289;&#30693;&#27597;&#65292;&#21152;&#20809;&#26447;&#20161;&#19968;&#38065; &#12289;&#24029;&#36125;&#38065;&#21322; &#12290;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#28909;&#21448;&#36739;&#30427;&#65292;&#21683;&#27668;&#24494;&#20419;&#65292;&#39006;&#36196;&#12289;&#21767;&#24178;&#12289;&#23567;&#28338;&#32418;&#65292;&#20173;&#20223;&#21069;&#27861;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#38134;&#33457;&#19968;&#38065; &#36830;&#32728;&#19968;&#38065; &#34633;&#34915;&#20116;&#20998; &#21069;&#32993;&#20843;&#20998; &#26653;&#33932;&#30382;&#19968;&#38065; &#26547;&#23454;&#20843;&#20998; &#28129;&#31481;&#33593;&#19968;&#38065; &#30693;&#27597;&#19968;&#38065; &#39532;&#20828;&#38083;&#19968;&#38065; &#28966;&#23665;&#26624;&#19968;&#38065; &#26543;&#33449;&#20843;&#20998; &#20908;&#29916;&#23376;&#38065;&#21322; &#35937;&#36125;&#20843;&#20998; &#20808;&#29992;&#40092;&#33541;&#12289;&#33446;&#26681;&#21508;&#20116;&#38065; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21313;&#26085;&#26381;&#21518;&#65292;&#22823;&#20415;&#19968;&#27425;&#65292;&#20035;&#19971;&#26085;&#21069;&#31215;&#30690;&#20063;&#12290;&#20877;&#26381;&#20108;&#29006;&#65292;&#24319;&#19968;&#26216;&#21520;&#30192;&#29978;&#22810;&#65292;&#20854;&#28909;&#20840;&#28165;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#21363;&#20439;&#31216;&#24613;&#24778;&#39118;&#20043;&#20505;&#12290;&#32508;&#35266;&#26159;&#35777;&#65292;&#26126;&#26159;&#34314;&#28909;&#25375;&#30192;&#20940;&#32954;&#20316;&#32960;&#65292;&#26089;&#29992;&#20108;&#26041;&#28165;&#28070;&#65292;&#21453;&#33268;&#37034;&#19981;&#22806;&#36798;&#65292;&#21472;&#27425;&#20197;&#28165;&#23459;&#38477;&#36158;&#28068;&#30192;&#32780;&#24212;&#65292;&#21487;&#35265;&#23567;&#20799;&#30192;&#35777;&#20043;&#19981;&#26131;&#32899;&#28165;&#20063;&#12290;&#24799;&#20854;&#19981;&#26131;&#32899;&#28165;&#65292;&#25152;&#20197;&#20808;&#21518;&#20043;&#38388;&#19981;&#23481;&#27442;&#36895;&#65292;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#26377;&#22914;&#26159;&#32773;&#65292;&#21487;&#20026;&#30149;&#23478;&#27442;&#27714;&#36895;&#25928;&#32773;&#28847;&#37492;&#12290;
</comment></case>