<case><case-title>&#34394;&#23506;&#20037;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#19969;&#19982;&#20154;&#65288;&#20303;&#27888;&#20852;&#26087;&#27494;&#33829;&#35199;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20613;&#21644;&#21375;&#20043;&#23376;&#65292;&#24180;&#19977;&#40836;&#65292;&#20303;&#27888;&#20852;&#21335;&#38376;&#22806;&#19996;&#22478;&#33050;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#34394;&#23506;&#20037;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#39592;&#23567;&#32905;&#33030;&#65292;&#22810;&#39135;&#21017;&#32960;&#65292;&#29983;&#36136;&#19981;&#36275;&#20026;&#32032;&#22240;&#65292;&#20869;&#20260;&#29983;&#20919;&#39135;&#28382;&#20026;&#21407;&#22240;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#32418;&#30333;&#65292;&#24310;&#20108;&#21313;&#20313;&#26085;&#65292;&#38754;&#33394;&#36525;&#30333;&#65292;&#28909;&#37057;&#33145;&#32960;&#65292;&#22235;&#32930;&#19981;&#28201;&#65292;&#22823;&#23380;&#19981;&#21512;&#65292;&#30178;&#19979;&#26080;&#24230;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#26619;&#38382;&#32463;&#36807;&#24773;&#24418;&#65292;&#20013;&#21307;&#28165;&#28909;&#36816;&#21270;&#65292;&#26082;&#19981;&#24471;&#20854;&#31373;&#35201;&#65292;&#20803;&#27668;&#24050;&#21463;&#36418;&#36495;&#65292;&#35199;&#21307;&#28748;&#32928;&#25915;&#19979;&#65292;&#32963;&#27668;&#21448;&#34987;&#25109;&#36156;&#12290;&#35199;&#27861;&#20013;&#33647;&#65292;&#21688;&#20197;&#30178;&#26080;&#27490;&#27861;&#65292;&#30446;&#20026;&#25104;&#20363;&#65292;&#30149;&#29366;&#24840;&#27835;&#24840;&#37325;&#65292;&#20013;&#27668;&#26085;&#34394;&#19968;&#26085;&#65292;&#26159;&#20197;&#33033;&#27785;&#24494;&#27442;&#32477;&#65292;&#33292;&#34180;&#26080;&#21326;&#65292;&#20035;&#33086;&#32958;&#22823;&#34394;&#20043;&#20505;&#65292;&#28145;&#24656;&#34394;&#39118;&#19968;&#21160;&#65292;&#33073;&#31469;&#22570;&#34398;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21193;&#29992;&#21442;&#38468;&#27748;&#65292;&#29976;&#28201;&#22823;&#34917;&#20803;&#27668;&#65292;&#21147;&#22270;&#25405;&#25937;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21035;&#30452;&#21442;&#20108;&#38065;&#65288;&#20808;&#29006;&#65289; &#28846;&#38468;&#29255;&#38065;&#21322; &#27700;&#19968;&#22823;&#30871;&#65292;&#29006;&#33267;&#23545;&#25240;&#65292;&#20998;&#22235;&#26381;&#65292;&#26085;&#22812;&#21508;&#20108;&#27425;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21035;&#30452;&#21442;&#38065;&#21322; &#28846;&#38468;&#29255;&#20116;&#20998; &#29983;&#30333;&#33421;&#20108;&#38065; &#27700;&#28825;&#29976;&#33609;&#20843;&#20998; &#28818;&#38134;&#33457;&#19977;&#38065; &#20044;&#26757;&#32905;&#19968;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#36827;&#20004;&#21058;&#65292;&#32435;&#35895;&#36739;&#22810;&#65292;&#30178;&#19979;&#22841;&#26377;&#34180;&#31914;&#65292;&#22823;&#32928;&#24471;&#38451;&#27668;&#20197;&#36890;&#65292;&#32963;&#38451;&#36182;&#38452;&#27668;&#20197;&#23432;&#12290;&#31532;&#33145;&#30171;&#26410;&#38500;&#65292;&#32928;&#40483;&#28425;&#28425;&#65292;&#31363;&#24605;&#27700;&#26412;&#26080;&#22768;&#65292;&#39118;&#33633;&#21017;&#40483;&#65292;&#22823;&#32928;&#20026;&#25163;&#38451;&#26126;&#65292;&#32963;&#20026;&#36275;&#38451;&#26126;&#65292;&#22343;&#23646;&#20013;&#22303;&#65292;&#21413;&#38452;&#20026;&#39118;&#26408;&#20043;&#33039;&#65292;&#26408;&#24178;&#22303;&#27668;&#65292;&#32928;&#32963;&#27700;&#28287;&#33633;&#20043;&#26377;&#22768;&#65292;&#21152;&#20197;&#30333;&#29664;&#38738;&#33394;&#65292;&#26408;&#36156;&#26174;&#28982;&#12290;&#25311;&#20197;&#30171;&#27899;&#35201;&#26041;&#65292;&#25206;&#22303;&#27899;&#26408;&#65292;&#21152;&#40092;&#33655;&#33922;&#20197;&#21319;&#28165;&#27668;&#65292;&#28165;&#21319;&#27978;&#38477;&#65292;&#27492;&#32463;&#26088;&#20043;&#24494;&#22937;&#20063;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40517;&#39048;&#22825;&#29983;&#26415;&#20108;&#38065; &#28818;&#30333;&#33421;&#20108;&#38065; &#38450;&#39118;&#19968;&#38065; &#26032;&#20250;&#30382;&#38065;&#21322; &#38134;&#33457;&#28845;&#19977;&#38065; &#40092;&#33655;&#33922;&#20004;&#20010;&#65288;&#37202;&#30405;&#21475;&#22823;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20108;&#21058;&#65292;&#35832;&#30149;&#24713;&#36864;&#65292;&#35895;&#39135;&#21448;&#22686;&#65292;&#32487;&#20197;&#35843;&#20859;&#33086;&#32963;&#12290;&#25968;&#21058;&#21518;&#65292;&#21916;&#36339;&#21160;&#65292;&#31934;&#31070;&#27604;&#21069;&#23588;&#36275;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#22826;&#38452;&#20027;&#37324;&#65292;&#28287;&#22303;&#29992;&#20107;&#65292;&#20854;&#33039;&#24615;&#22810;&#38452;&#23569;&#38451;&#65292;&#36807;&#39135;&#29983;&#20919;&#65292;&#20260;&#33086;&#38451;&#32780;&#19981;&#33021;&#28040;&#31215;&#65292;&#31215;&#32780;&#19981;&#21270;&#65292;&#27492;&#23506;&#30178;&#20043;&#25152;&#30001;&#36215;&#20063;&#12290;&#21307;&#32773;&#19981;&#36776;&#20854;&#33268;&#30149;&#20043;&#21407;&#22240;&#65292;&#32780;&#20173;&#25191;&#28165;&#28909;&#25915;&#33633;&#20043;&#22871;&#26041;&#65292;&#20877;&#22235;&#25237;&#20043;&#65292;&#21183;&#24517;&#21464;&#30151;&#34562;&#36215;&#12290;&#23581;&#35265;&#23649;&#26381;&#40644;&#36830;&#65292;&#34394;&#38451;&#36924;&#22806;&#65292;&#32780;&#21453;&#21457;&#34394;&#28909;&#34394;&#26001;&#32773;&#65307;&#20134;&#26377;&#34394;&#23506;&#20869;&#25200;&#65292;&#24573;&#21457;&#38500;&#20013;&#65292;&#21453;&#34826;&#33021;&#39135;&#32780;&#21363;&#27609;&#32773;&#65307;&#26377;&#39057;&#29992;&#22823;&#40644;&#24320;&#32928;&#27934;&#27844;&#65292;&#29978;&#33267;&#22823;&#23380;&#22914;&#27934;&#65292;&#25110;&#21457;&#21571;&#21520;&#22405;&#32773;&#65307;&#20134;&#26377;&#22823;&#40644;&#20024;&#21585;&#19979;&#65292;&#21453;&#32960;&#38381;&#19981;&#36890;&#65292;&#38452;&#27668;&#19978;&#36870;&#65292;&#32780;&#21464;&#20013;&#28385;&#33228;&#32960;&#27700;&#32959;&#32773;&#65307;&#20961;&#27492;&#20043;&#31867;&#65292;&#26410;&#36960;&#26522;&#20030;&#12290;&#27492;&#26696;&#30149;&#36926;&#20004;&#26092;&#65292;&#25163;&#36275;&#19981;&#28331;&#65292;&#22823;&#23380;&#19981;&#21512;&#65292;&#19979;&#21033;&#26080;&#24230;&#65292;&#20013;&#27668;&#19979;&#38519;&#65292;&#31351;&#24517;&#21450;&#32958;&#65292;&#21183;&#25152;&#24517;&#28982;&#12290;&#25405;&#25937;&#20043;&#27861;&#65292;&#21442;&#38468;&#22266;&#25152;&#27491;&#29992;&#65292;&#27492;&#26102;&#20851;&#38392;&#23613;&#24320;&#65292;&#36196;&#30707;&#33026;&#12289;&#31161;&#20313;&#31918;&#20134;&#21487;&#21152;&#20837;&#12290;&#27425;&#26041;&#22686;&#33421;&#12289;&#29976;&#12289;&#38134;&#12289;&#26757;&#65292;&#20316;&#30002;&#24049;&#21270;&#22303;&#65292;&#37240;&#29976;&#25947;&#38452;&#20043;&#27861;&#65292;&#37197;&#21512;&#36866;&#24230;&#12290;&#22937;&#22312;&#32456;&#29992;&#21016;&#38761;&#31383;&#27861;&#20197;&#25910;&#20840;&#21151;&#65292;&#38543;&#26426;&#24212;&#21464;&#65292;&#21487;&#35859;&#27963;&#27900;&#27900;&#22320;&#30691;&#12290;
</comment></case>