<case><case-title>&#24613;&#24615;&#30123;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#20256;&#33635;&#65292;&#24180;&#24565;&#20843;&#23681;&#65292;&#19994;&#20892;&#65292;&#20303;&#32461;&#20852;&#19996;&#20851;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#24613;&#24615;&#30123;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20210;&#31179;&#20037;&#26228;&#26080;&#38632;&#65292;&#22825;&#27668;&#29157;&#28909;&#65292;&#30123;&#30178;&#27969;&#34892;&#65292;&#24863;&#26579;&#26102;&#27668;&#32780;&#38497;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#21475;&#28212;&#65292;&#33040;&#33145;&#22823;&#30171;&#65292;&#22914;&#21068;&#22914;&#21106;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#19979;&#30178;&#39057;&#24182;&#65292;&#25110;&#32928;&#22434;&#24102;&#34880;&#65292;&#25110;&#32431;&#19979;&#40092;&#34880;&#65292;&#26085;&#22812;&#25968;&#21313;&#24230;&#65292;&#25110;&#30334;&#20313;&#27425;&#65292;&#38754;&#36196;&#21767;&#32418;&#65292;&#21520;&#37240;&#21589;&#33510;&#65292;&#33016;&#33145;&#22914;&#28954;&#65292;&#25353;&#20043;&#28796;&#25163;&#65292;&#23567;&#28338;&#36196;&#28073;&#65292;&#28857;&#28404;&#32780;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27946;&#25968;&#65292;&#24038;&#24358;&#21170;&#65292;&#33292;&#32418;&#21068;&#22914;&#26472;&#26757;&#29366;&#65292;&#33492;&#40644;&#29157;&#22914;&#21050;&#12290;&#27492;&#30001;&#34880;&#20998;&#28909;&#27602;&#65292;&#19982;&#31215;&#28382;&#30456;&#24182;&#65292;&#20869;&#25915;&#32928;&#32963;&#65292;&#21163;&#22842;&#34880;&#28082;&#19979;&#36235;&#65292;&#21363;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#32928;&#25815;&#19979;&#34880;&#65292;&#36523;&#28909;&#32773;&#27515;&#12290;&#8221;&#20134;&#21363;&#21556;&#21448;&#21487;&#25152;&#35859;&#8220;&#19979;&#30178;&#33043;&#34880;&#65292;&#26356;&#21152;&#21457;&#28909;&#32780;&#28212;&#65292;&#24515;&#33145;&#30174;&#28385;&#65292;&#21589;&#32780;&#19981;&#39135;&#12290;&#27492;&#30123;&#30178;&#20860;&#30151;&#65292;&#26368;&#20026;&#21361;&#24613;&#8221;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#33509;&#20197;&#30178;&#21183;&#22826;&#38971;&#65292;&#22916;&#29992;&#25552;&#28073;&#65292;&#25110;&#20294;&#29992;&#20937;&#25947;&#65292;&#24517;&#33267;&#32928;&#32963;&#33104;&#28866;&#32780;&#27609;&#12290;&#21363;&#20197;&#26946;&#12289;&#26354;&#12289;&#27103;&#12289;&#26420;&#12289;&#39321;&#12289;&#36830;&#12289;&#33449;&#12289;&#33421;&#12289;&#38134;&#33457;&#28845;&#31561;&#26222;&#36890;&#27835;&#30178;&#20043;&#27861;&#65292;&#20197;&#27835;&#27492;&#31181;&#27602;&#30178;&#65292;&#20134;&#24517;&#32963;&#32928;&#28082;&#28088;&#32780;&#20129;&#12290;&#24799;&#26377;&#20223;&#21556;&#27663;&#24613;&#30151;&#24613;&#25915;&#20043;&#27861;&#65292;&#29992;&#27103;&#33421;&#39034;&#27668;&#27748;&#21152;&#20943;&#65292;&#26085;&#22812;&#36830;&#26381;&#20108;&#19977;&#21058;&#65292;&#32431;&#26381;&#22836;&#29006;&#65292;&#20197;&#20808;&#19979;&#20854;&#30123;&#27602;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33457;&#27103;&#27028;&#20108;&#38065; &#36196;&#30333;&#33421;&#21508;&#20116;&#38065; &#38738;&#23376;&#33449;&#19977;&#38065; &#23567;&#26547;&#23454;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#20803;&#26126;&#31881;&#19977;&#38065; &#25292;&#28818;&#29983;&#38182;&#32441;&#20845;&#38065; &#20808;&#29992;&#40092;&#36143;&#20210;&#19968;&#20004; &#12289;&#38134;&#33457;&#20116;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29312;&#35282;&#31881;&#19968;&#38065; &#40092;&#29983;&#22320;&#22235;&#20004;&#65288;&#25443;&#27713;&#65292;&#20914;&#65289; &#38738;&#23376;&#33449;&#20108;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#29983;&#38182;&#32441;&#19977;&#38065;&#65288;&#37202;&#27927;&#65289; &#29983;&#35199;&#33609;&#19968;&#38065; &#29983;&#30333;&#33421;&#19968;&#20004; &#29577;&#26530;&#20025;&#20116;&#31890;&#65288;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#19979;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30178;&#34429;&#21313;&#20943;&#19971;&#20843;&#65292;&#32780;&#33145;&#20013;&#20999;&#30171;&#65292;&#24120;&#24120;&#21518;&#37325;&#65292;&#25152;&#20415;&#20043;&#29289;&#22810;&#22914;&#28866;&#28825;&#65292;&#19988;&#26377;&#33104;&#36133;&#20043;&#33261;&#65292;&#28145;&#24656;&#32928;&#20013;&#33104;&#28866;&#65292;&#30149;&#21183;&#23578;&#22312;&#38505;&#36884;&#65292;&#24184;&#32780;&#33033;&#21183;&#31245;&#26580;&#65292;&#33292;&#32043;&#28176;&#36716;&#32418;&#27963;&#65292;&#22993;&#20197;&#35299;&#27602;&#29983;&#21270;&#27748;&#21152;&#40092;&#29983;&#22320;&#12289;&#37329;&#27713;&#21270;&#33104;&#29983;&#32908;&#65292;&#28363;&#38452;&#28040;&#27602;&#65292;&#20197;&#25937;&#32928;&#20013;&#20043;&#28291;&#28866;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#37329;&#38134;&#33457;&#19968;&#20004; &#29983;&#30333;&#33421;&#20843;&#38065; &#29983;&#29976;&#33609;&#38065;&#21322; &#21442;&#19977;&#19971;&#20108;&#38065; &#40092;&#29983;&#22320;&#22235;&#20004;&#65288;&#25443;&#27713;&#65292;&#20914;&#65289; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20914;&#65289; &#40486;&#32966;&#23376;&#22235;&#21313;&#20061;&#31890;&#65288;&#21435;&#30382;&#65292;&#25315;&#25104;&#23454;&#32773;&#65292;&#29992;&#40857;&#30524;&#32905;&#19968;&#39063; &#21253;&#19971;&#31890;&#65292;&#20197;&#19971;&#19971;&#20043;&#25968;&#20026;&#21058;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19979;&#30178;&#27425;&#25968;&#20165;&#20116;&#20845;&#27425;&#65292;&#36196;&#33394;&#24050;&#28129;&#65292;&#22841;&#26377;&#33043;&#27602;&#40657;&#22434;&#65292;&#20999;&#30171;&#21518;&#37325;&#24050;&#38500;&#65292;&#32963;&#20134;&#30693;&#39269;&#24605;&#39135;&#12290;&#24799;&#33292;&#33394;&#28129;&#32418;&#32780;&#24178;&#65292;&#20035;&#38452;&#28082;&#22823;&#20111;&#20043;&#20505;&#12290;&#35758;&#20197;&#22823;&#21058;&#22686;&#28082;&#25937;&#38452;&#65292;&#20197;&#20854;&#26469;&#21183;&#26292;&#28872;&#65292;&#19968;&#36523;&#27941;&#28082;&#38543;&#20043;&#22868;&#31469;&#65292;&#24453;&#19979;&#30178;&#27490;&#65292;&#28982;&#21518;&#29983;&#27941;&#20859;&#34880;&#65292;&#21017;&#26543;&#25630;&#19968;&#26102;&#38590;&#22238;&#12290;&#20170;&#33033;&#21183;&#26082;&#20943;&#65292;&#21017;&#28779;&#37034;&#20465;&#36864;&#65292;&#19981;&#27835;&#30178;&#32780;&#30178;&#33258;&#27490;&#65292;&#23682;&#21487;&#27877;&#28382;&#28070;&#20043;&#33647;&#32780;&#19981;&#24613;&#29992;&#20046;&#12290;&#29992;&#22686;&#28082;&#27748;&#21512;&#21442;&#29141;&#40614;&#20908;&#27748;&#65292;&#20197;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#22823;&#29983;&#22320;&#20845;&#38065; &#20803;&#21442;&#22235;&#38065; &#25552;&#40614;&#20908;&#19977;&#38065; &#35199;&#27915;&#21442;&#38065;&#21322; &#20809;&#26297;&#29141;&#19968;&#38065; &#22862;&#20912;&#31958;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#19979;&#30178;&#23613;&#27490;&#65292;&#20294;&#36951;&#20123;&#23569;&#30333;&#27819;&#65292;&#32963;&#24050;&#33021;&#36827;&#31232;&#31909;&#12290;&#21518;&#29992;&#22235;&#21531;&#23376;&#27748;&#21152;&#40614;&#20908;&#12289;&#30707;&#26011;&#65292;&#35843;&#29702;&#26092;&#20313;&#65292;&#26041;&#33021;&#28040;&#35895;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#37034;&#22833;&#19979;&#65292;&#20854;&#31096;&#24050;&#19981;&#21487;&#32988;&#35328;&#65292;&#33509;&#30123;&#30178;&#22833;&#19979;&#65292;&#20854;&#31096;&#26356;&#21487;&#30693;&#30691;&#12290;&#31350;&#20854;&#22833;&#19979;&#20043;&#30001;&#65292;&#27599;&#26377;&#19968;&#31561;&#19981;&#26126;&#20107;&#29702;&#65292;&#33258;&#21629;&#30693;&#21307;&#20043;&#30149;&#23478;&#65292;&#27178;&#25318;&#31446;&#36974;&#65292;&#35328;&#28779;&#36947;&#23506;&#65292;&#24656;&#22823;&#40644;&#19979;&#26029;&#20013;&#27668;&#65292;&#22810;&#26041;&#25507;&#32920;&#12290;&#27530;&#19981;&#30693;&#30123;&#30178;&#20860;&#35777;&#65292;&#19979;&#35777;&#24050;&#20855;&#65292;&#36234;&#24597;&#19979;&#32773;&#36234;&#24471;&#24613;&#19979;&#65292;&#31755;&#37034;&#28909;&#22810;&#30041;&#19968;&#26085;&#65292;&#26377;&#19968;&#26085;&#20043;&#31096;&#65292;&#26089;&#19979;&#19968;&#26085;&#65292;&#26377;&#19968;&#26085;&#20043;&#31119;&#12290;&#28982;&#19979;&#20043;&#20043;&#27861;&#65292;&#20134;&#26377;&#32531;&#24613;&#36731;&#37325;&#20043;&#27530;&#65292;&#38750;&#35859;&#20197;&#25215;&#27668;&#27748;&#19968;&#27010;&#32780;&#35770;&#20063;&#12290;&#24858;&#27599;&#35265;&#36196;&#30178;&#20043;&#20154;&#65292;&#20854;&#21021;&#36215;&#20043;&#26085;&#21363;&#35265;&#38754;&#36196;&#25282;&#37057;&#65292;&#33292;&#33492;&#40644;&#31961;&#65292;&#22766;&#28909;&#21475;&#28212;&#65292;&#33033;&#24687;&#28369;&#23454;&#32780;&#25968;&#65292;&#19979;&#30178;&#37324;&#24613;&#65292;&#27839;&#38376;&#38422;&#22659;&#65292;&#29575;&#30342;&#22914;&#27492;&#12290;&#27492;&#21363;&#30123;&#30220;&#30456;&#20860;&#20043;&#35777;&#65292;&#24858;&#27599;&#20197;&#21947;&#27663;&#20179;&#24298;&#27748;&#12289;&#21556;&#27663;&#27103;&#33421;&#39034;&#27668;&#27748;&#20004;&#26041;&#21152;&#20943;&#65292;&#32596;&#19981;&#24212;&#25163;&#22863;&#25928;&#12290;&#35774;&#36935;&#26377;&#24212;&#19979;&#22833;&#19979;&#65292;&#26085;&#20037;&#30178;&#19981;&#27490;&#65292;&#22806;&#35265;&#28902;&#28909;&#21475;&#28212;&#33258;&#27735;&#65292;&#33292;&#33492;&#28385;&#24067;&#40644;&#21402;&#33426;&#21050;&#65292;&#33145;&#30171;&#25298;&#25353;&#65292;&#33016;&#28385;&#21589;&#21520;&#65292;&#19981;&#39135;&#65292;&#30178;&#35265;&#25943;&#33394;&#65292;&#19968;&#26085;&#22812;&#25968;&#21313;&#34892;&#65292;&#21518;&#37325;&#37324;&#24613;&#65292;&#38754;&#22434;&#31070;&#24808;&#65292;&#33033;&#24687;&#25110;&#27785;&#24494;&#27442;&#26080;&#65292;&#20045;&#35265;&#20045;&#38544;&#65292;&#25110;&#30142;&#25945;&#40723;&#25351;&#65292;&#25110;&#22823;&#33509;&#38761;&#12289;&#25353;&#20043;&#21453;&#31354;&#65292;&#27492;&#30342;&#30123;&#30178;&#20860;&#35777;&#65292;&#24212;&#19979;&#22833;&#19979;&#20043;&#22351;&#35777;&#20063;&#12290;&#37034;&#28909;&#19968;&#27627;&#26469;&#38500;&#65292;&#20803;&#31070;&#23558;&#33073;&#65292;&#34917;&#20043;&#21063;&#37034;&#27602;&#24840;&#29978;&#65292;&#25915;&#20043;&#21040;&#20960;&#24494;&#20043;&#27668;&#19981;&#32988;&#20854;&#25915;&#65292;&#25915;&#19981;&#21487;&#65292;&#34917;&#19981;&#21487;&#65292;&#25915;&#34917;&#19981;&#21450;&#65292;&#20004;&#26080;&#29983;&#29702;&#65292;&#33391;&#21487;&#24936;&#28937;&#12290;&#27492;&#26696;&#36776;&#35777;&#22788;&#26041;&#65292;&#24713;&#20174;&#21556;&#21448;&#21487;&#27835;&#30123;&#30178;&#27491;&#27861;&#65292;&#25152;&#29992;&#20043;&#33647;&#65292;&#20937;&#34880;&#25915;&#27602;&#65292;&#28781;&#37195;&#21046;&#33104;&#65292;&#21448;&#30342;&#33073;&#32974;&#21069;&#21746;&#25104;&#26041;&#32780;&#26469;&#65292;&#38750;&#24072;&#24515;&#33258;&#29992;&#32773;&#21487;&#27604;&#65292;&#19988;&#19982;&#36196;&#30159;&#33740;&#30178;&#30123;&#20043;&#21407;&#22240;&#30103;&#27861;&#36866;&#30456;&#31526;&#21512;&#12290;
</comment></case>