<case><case-title>&#20559;&#22836;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29066;&#40718;&#25104;&#65288;&#20303;&#27167;&#26641;&#38598;&#21892;&#21307;&#38498;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26472;&#40548;&#40483;&#65292;&#24180;&#22235;&#21313;&#20108;&#23681;&#65292;&#25945;&#21592;&#65292;&#20303;&#28246;&#21271;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20559;&#22836;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21521;&#26080;&#20064;&#24815;&#24615;&#22836;&#30171;&#65292;&#22240;&#26579;&#26757;&#27602;&#65292;&#26366;&#27880;&#23556;&#26032;&#27922;&#23572;&#27832;&#25955;&#65288;&#21363;&#26032;&#20845;&#38646;&#20845;&#65289;&#65292;&#30149;&#24840;&#21518;&#65292;&#20598;&#20197;&#39278;&#39135;&#19981;&#33410;&#65292;&#21457;&#29983;&#26412;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26410;&#30149;&#21069;&#32963;&#32928;&#26102;&#24739;&#31192;&#32467;&#12290;&#19968;&#26085;&#21320;&#24109;&#26410;&#32456;&#65292;&#22836;&#37096;&#24038;&#21322;&#36793;&#21457;&#29983;&#21095;&#30171;&#65292;&#29301;&#21450;&#19978;&#19979;&#33276;&#29273;&#20134;&#30171;&#65292;&#38754;&#21576;&#33485;&#30333;&#33394;&#65292;&#22812;&#38388;&#30171;&#26970;&#23588;&#29978;&#65292;&#19981;&#33021;&#29255;&#21051;&#23433;&#31070;&#65292;&#21627;&#21535;&#19981;&#24050;&#65292;&#30151;&#29366;&#38505;&#24694;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#24358;&#32780;&#24613;&#25968;&#12290;&#24358;&#20026;&#39118;&#65292;&#25968;&#20026;&#28909;&#65292;&#39118;&#28909;&#30456;&#25615;&#65292;&#25925;&#30140;&#30171;&#21095;&#28872;&#12290;&#26757;&#27602;&#20134;&#33021;&#21457;&#29983;&#20559;&#22836;&#30171;&#30149;&#32773;&#65292;&#34429;&#26366;&#29992;&#27880;&#23556;&#21058;&#30103;&#27835;&#65292;&#24517;&#31995;&#20313;&#27602;&#26410;&#28165;&#12290;&#21448;&#20961;&#35199;&#33647;&#20043;&#26377;&#27602;&#32773;&#65292;&#30103;&#30149;&#34429;&#24471;&#22855;&#21151;&#65292;&#27599;&#21457;&#29983;&#21103;&#20316;&#29992;&#65292;&#30149;&#32773;&#22836;&#30171;&#65292;&#20197;&#27880;&#23556;&#27922;&#23572;&#27832;&#25955;&#21518;&#32780;&#21457;&#65292;&#27492;&#20134;&#19968;&#37325;&#22823;&#21407;&#22240;&#12290;&#24635;&#20043;&#30149;&#21517;&#20559;&#22836;&#39118;&#65292;&#33033;&#21448;&#24358;&#25968;&#21487;&#24449;&#65292;&#26080;&#35770;&#20854;&#30149;&#22240;&#22914;&#20309;&#65292;&#24517;&#20027;&#32925;&#32463;&#39118;&#28779;&#20026;&#27523;&#26080;&#30097;&#12290;&#32925;&#23646;&#26408;&#65292;&#20026;&#39118;&#33039;&#65292;&#20301;&#19996;&#26041;&#65292;&#25925;&#39118;&#30149;&#22810;&#21457;&#20110;&#24038;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22825;&#40635;&#20026;&#22836;&#39118;&#22307;&#33647;&#65292;&#23547;&#24120;&#20559;&#22836;&#30171;&#65292;&#20304;&#20197;&#30333;&#33463;&#12289;&#24029;&#33422;&#31561;&#21619;&#65292;&#27835;&#20043;&#31435;&#24212;&#12290;&#27492;&#30151;&#26377;&#19978;&#31181;&#31181;&#21407;&#22240;&#65292;&#21152;&#20197;&#32963;&#32928;&#31192;&#32467;&#65292;&#30410;&#36275;&#20197;&#20351;&#22836;&#30171;&#21152;&#21095;&#65292;&#25925;&#34429;&#29992;&#21069;&#33647;&#65292;&#32780;&#30149;&#20173;&#19981;&#35299;&#12290;&#39118;&#28779;&#20132;&#29053;&#65292;&#21183;&#23558;&#29134;&#21407;&#33707;&#21046;&#65292;&#38750;&#21385;&#34892;&#24179;&#32925;&#27899;&#28779;&#65292;&#30149;&#24517;&#21361;&#27526;&#12290;&#26041;&#23452;&#21152;&#20154;&#34162;&#34503;&#12289;&#34479;&#34451;&#24378;&#26377;&#21147;&#20043;&#36861;&#39118;&#33647;&#65292;&#24182;&#37325;&#29992;&#30813;&#40644;&#65292;&#28165;&#20854;&#32928;&#32963;&#33258;&#24840;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#26126;&#22825;&#40635;&#19977;&#38065; &#39321;&#30333;&#33463;&#22235;&#38065; &#24029;&#33422;&#19977;&#38065; &#34162;&#34503;&#38065;&#21322; &#30333;&#39048;&#34479;&#34451;&#38065;&#21322; &#29983;&#38182;&#32441;&#19977;&#38065; &#33426;&#30813;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#33060;&#33647;&#19968;&#21058;&#65292;&#26410;&#21313;&#20998;&#38047;&#22836;&#30171;&#31435;&#27490;&#12290;&#20108;&#21058;&#21518;&#30154;&#24840;&#65292;&#24182;&#26410;&#20877;&#21457;&#12290;&#20961;&#36935;&#27492;&#35777;&#30149;&#36731;&#24930;&#24615;&#32773;&#65292;&#21435;&#22823;&#40644;&#12289;&#33426;&#30813;&#65292;&#26032;&#30149;&#29992;&#27492;&#65292;&#33647;&#21040;&#30149;&#38500;&#65292;&#30495;&#31070;&#26041;&#20063;&#12290;&#33509;&#32544;&#32501;&#26085;&#20037;&#65292;&#39118;&#27602;&#28145;&#20837;&#33041;&#39635;&#31070;&#32463;&#65292;&#38750;&#22810;&#26381;&#19981;&#20026;&#21151;&#65292;&#24739;&#27492;&#32773;&#23452;&#35947;&#20026;&#20043;&#21152;&#24847;&#28937;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21457;&#26126;&#30149;&#29702;&#65292;&#34935;&#20013;&#21442;&#35199;&#65292;&#26041;&#20134;&#26497;&#26377;&#21147;&#37327;&#65292;&#23452;&#20046;&#20004;&#21058;&#22863;&#21151;&#20063;&#12290;
</comment></case>