<case><case-title>&#28909;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38451;&#36011;&#20043;&#65288;&#20303;&#21326;&#38451;&#21439;&#21335;&#25171;&#37329;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#24515;&#28304;&#65292;&#24180;&#20108;&#21313;&#22235;&#23681;&#65292;&#21476;&#33891;&#38138;&#65292;&#20303;&#20250;&#24220;&#19996;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#26376;&#30149;&#28909;&#65292;&#21307;&#32773;&#19981;&#30693;&#36763;&#20937;&#35299;&#32908;&#20043;&#27861;&#65292;&#22916;&#29992;&#34920;&#25955;&#65292;&#20351;&#20239;&#28779;&#19978;&#36924;&#65292;&#40763;&#34880;&#38271;&#27969;&#19981;&#27490;&#12290;&#22797;&#29992;&#29312;&#35282;&#12289;&#32666;&#32650;&#12289;&#40644;&#36830;&#31561;&#33647;&#20197;&#28165;&#28909;&#65292;&#23558;&#38451;&#37034;&#24341;&#20837;&#23569;&#38452;&#24515;&#32463;&#12290;&#21464;&#35777;&#23588;&#24694;&#65292;&#20030;&#23478;&#24537;&#20081;&#12290;&#21448;&#26356;&#21307;&#65292;&#25237;&#25215;&#27668;&#27748;&#20134;&#19981;&#25928;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33292;&#29983;&#33426;&#21050;&#65292;&#35893;&#35821;&#19981;&#20241;&#65292;&#21457;&#28909;&#29157;&#28212;&#65292;&#30333;&#26172;&#31245;&#36731;&#65292;&#26202;&#38388;&#21152;&#21095;&#12290;&#26381;&#25215;&#27668;&#27748;&#25968;&#21058;&#65292;&#22823;&#20415;&#20134;&#19981;&#36890;&#12290;&#36801;&#24310;&#21313;&#20313;&#26085;&#65292;&#20165;&#23384;&#19968;&#24687;&#20110;&#24202;&#35109;&#30691;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#23519;&#20854;&#33033;&#20004;&#23544;&#20465;&#26080;&#65292;&#20004;&#20851;&#20043;&#33033;&#65292;&#26102;&#32780;&#32039;&#30142;&#65292;&#26102;&#32780;&#36831;&#32454;&#65292;&#26377;&#19981;&#21487;&#25417;&#25720;&#20043;&#29366;&#12290;&#27492;&#28909;&#37034;&#38519;&#20154;&#19977;&#38452;&#32773;&#20063;&#12290;&#24403;&#21892;&#19979;&#20043;&#65292;&#24246;&#21487;&#36716;&#21361;&#20026;&#23433;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#30149;&#23478;&#26352;&#65306;&#33426;&#30813;&#12289;&#22823;&#40644;&#24050;&#39135;&#20043;&#22810;&#30691;&#12290;&#20313;&#26352;&#65306;&#38451;&#37034;&#20256;&#20154;&#38451;&#20998;&#65292;&#21017;&#33426;&#30813;&#12289;&#22823;&#40644;&#21487;&#20197;&#30772;&#20854;&#22362;&#22418;&#65292;&#38451;&#37034;&#38519;&#20154;&#38452;&#20998;&#65292;&#21017;&#33426;&#30813;&#19981;&#33021;&#20026;&#21147;&#12290;&#30422;&#33426;&#30813;&#21688;&#23506;&#20957;&#34880;&#65292;&#21453;&#20351;&#38452;&#32463;&#20043;&#30208;&#28909;&#19981;&#33021;&#36716;&#20986;&#38451;&#20998;&#32780;&#19979;&#27844;&#20063;&#65292;&#27861;&#24403;&#20304;&#28909;&#33647;&#19979;&#20043;&#12290;&#20961;&#30149;&#22312;&#38451;&#20998;&#65292;&#20197;&#23506;&#33647;&#19979;&#20043;&#65292;&#22312;&#38452;&#20998;&#20197;&#28909;&#33647;&#19979;&#20043;&#12290;&#20511;&#38451;&#33647;&#20026;&#23548;&#24341;&#65292;&#30452;&#20837;&#38452;&#20998;&#65292;&#38750;&#29992;&#38451;&#33647;&#20197;&#21435;&#30149;&#20063;&#12290;&#36890;&#21033;&#20043;&#21518;&#65292;&#24613;&#19982;&#20859;&#38452;&#36864;&#38451;&#65292;&#25206;&#33086;&#21161;&#32963;&#65292;&#19981;&#24799;&#28909;&#33647;&#19981;&#21487;&#29992;&#65292;&#21363;&#31245;&#24102;&#36763;&#29157;&#20043;&#33647;&#65292;&#20134;&#19981;&#21487;&#29992;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#22823;&#40644;&#20116;&#38065; &#23567;&#26547;&#23454;&#19977;&#38065; &#40092;&#29983;&#22320;&#20845;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#40657;&#38468;&#29255;&#20116;&#20998; &#21516;&#29006;&#26497;&#29087;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#32780;&#21363;&#36890;&#21033;&#12290;&#38543;&#29992;&#20154;&#21442;&#30333;&#34382;&#27748;&#20986;&#20154;&#21152;&#20943;&#65292;&#21363;&#33021;&#36215;&#24202;&#12290;&#36840;&#33292;&#33492;&#36864;&#23613;&#65292;&#22987;&#25913;&#29992;&#28165;&#34917;&#20043;&#33647;&#65292;&#22235;&#21058;&#33719;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28909;&#32467;&#38451;&#26126;&#65292;&#29992;&#30707;&#33167;&#12289;&#22823;&#40644;&#20197;&#28165;&#38477;&#20043;&#65292;&#28909;&#38519;&#23569;&#38452;&#65292;&#29992;&#21389;&#35282;&#12289;&#32666;&#12289;&#22320;&#20197;&#28165;&#36879;&#20043;&#65292;&#27492;&#28909;&#30149;&#20998;&#32463;&#29992;&#33647;&#20043;&#22823;&#35201;&#20063;&#12290;&#33509;&#22823;&#40644;&#19982;&#23376;&#24182;&#29992;&#65292;&#20210;&#26223;&#26041;&#20134;&#26366;&#26685;&#20043;&#65292;&#19981;&#35835;&#21476;&#21307;&#20070;&#32773;&#33579;&#28982;&#32819;&#65292;&#39519;&#35265;&#20043;&#21453;&#35787;&#20026;&#26041;&#33647;&#26434;&#25545;&#65292;&#29978;&#30691;&#65292;&#27492;&#20107;&#20043;&#38590;&#30693;&#20063;&#12290;&#27492;&#26696;&#38950;&#26377;&#21457;&#26126;&#65292;&#23398;&#32773;&#23452;&#27880;&#24847;&#20043;&#12290;
</comment></case>