<case><case-title>&#29157;&#21683;&#20284;&#30184;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23460;&#22899;&#26417;&#22995;&#65292;&#24180;&#21313;&#20116;&#23681;&#65292;&#20303;&#21335;&#38376;&#22806;&#26417;&#23478;&#34948;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#21683;&#20284;&#30184;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20869;&#22240;&#32925;&#37057;&#32463;&#38381;&#65292;&#22806;&#22240;&#26102;&#36898;&#31179;&#29157;&#65292;&#36930;&#30149;&#24178;&#21683;&#19981;&#27490;&#65292;&#19987;&#38376;&#20135;&#31185;&#20316;&#37057;&#30184;&#27835;&#65292;&#26381;&#36807;&#36877;&#36965;&#25955;&#21152;&#20943;&#65292;&#24050;&#21313;&#20313;&#21058;&#12290;&#30149;&#21183;&#22686;&#21095;&#65292;&#26469;&#24310;&#20104;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#40644;&#32908;&#30246;&#65292;&#21767;&#29157;&#21693;&#24178;&#65292;&#25042;&#35328;&#31070;&#20518;&#65292;&#20415;&#32467;&#28338;&#36196;&#65292;&#22812;&#38388;&#28526;&#28909;&#65292;&#36898;&#23493;&#21359;&#26102;&#65292;&#29157;&#21683;&#26080;&#30192;&#65292;&#33016;&#32961;&#20018;&#30140;&#65292;&#33267;&#22825;&#23558;&#26126;&#65292;&#23504;&#26102;&#30423;&#27735;&#20986;&#32780;&#36523;&#20937;&#65292;&#32463;&#20572;&#19977;&#26376;&#65292;&#39278;&#39135;&#28176;&#20943;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28073;&#65292;&#24038;&#27785;&#24358;&#28073;&#65292;&#25353;&#20043;&#23578;&#26377;&#32963;&#27668;&#65292;&#33292;&#32418;&#20860;&#32043;&#12290;&#27492;&#30001;&#32925;&#37057;&#27668;&#31378;&#65292;&#20197;&#33268;&#34880;&#30285;&#65292;&#30285;&#34880;&#21270;&#28779;&#65292;&#20914;&#32954;&#20316;&#21683;&#65292;&#20284;&#30184;&#22013;&#32780;&#23578;&#38750;&#30495;&#30184;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22993;&#20808;&#29992;&#35299;&#37057;&#20859;&#33829;&#65292;&#20197;&#28040;&#24687;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29916;&#33932;&#20161;&#19977;&#38065;&#65288;&#28818;&#65289; &#24178;&#34212;&#30333;&#38065;&#21322; &#28966;&#23665;&#26624;&#20108;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#30495;&#26032;&#32475;&#38065;&#21322; &#33487;&#20025;&#21442;&#19977;&#38065; &#20140;&#24029;&#36125;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#24191;&#37057;&#37329;&#20108;&#38065;&#65288;&#30952;&#27713;&#65292;&#20914;&#65289; &#22320;&#39592;&#30382;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20877;&#29031;&#21069;&#26041;&#21435;&#33932;&#12289;&#34212;&#65292;&#21152;&#24402;&#36523;&#19968;&#38065; &#65292;&#40092;&#29983;&#22320;&#20116;&#38065; &#65292;&#22806;&#29992;&#32043;&#33728;&#22105;&#21270;&#20024;&#19977;&#31890;&#65292;&#20197;&#36890;&#38477;&#20043;&#12290;&#27425;&#23450;&#20024;&#26041;&#32043;&#33728;&#20116;&#38065; &#40092;&#26503;&#26487;&#21494;&#20116;&#38065;&#65288;&#21435;&#27611;&#65292;&#28818;&#39321;&#65289; &#29983;&#26705;&#30382;&#19977;&#38065; &#29980;&#26447;&#20161;&#19977;&#38065;&#65288;&#21435;&#30382;&#65289; &#27454;&#20908;&#33457;&#19977;&#38065; &#32475;&#36890;&#38065;&#21322; &#37259;&#28818;&#29983;&#24029;&#20891;&#38065;&#21322; &#34588;&#20024;&#65292;&#22914;&#27387;&#26691;&#26680;&#22823;&#65292;&#27599;&#22812;&#22016;&#21270;&#19977;&#20024;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19977;&#21058;&#21518;&#28526;&#28909;&#30423;&#27735;&#24050;&#27490;&#65292;&#24178;&#21683;&#21313;&#20943;&#20843;&#20061;&#65292;&#38754;&#40644;&#28176;&#28070;&#65292;&#31934;&#31070;&#39047;&#25391;&#65292;&#33033;&#20134;&#28176;&#36215;&#32780;&#27969;&#21033;&#65292;&#33292;&#32043;&#20134;&#36864;&#65292;&#36716;&#20026;&#32418;&#27963;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#20173;&#29992;&#21069;&#26041;&#65292;&#29006;&#36865;&#24403;&#24402;&#40857;&#33631;&#20024;&#38065;&#21322;&#65292;&#20210;&#26223;&#24273;&#34411;&#20024;&#38065;&#21322;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#36827;&#22235;&#21058;&#65292;&#35832;&#24665;&#20465;&#30154;&#65292;&#23517;&#39135;&#31934;&#31070;&#22797;&#26087;&#12290;&#24799;&#23569;&#33145;&#38544;&#38544;&#20316;&#30171;&#65292;&#27492;&#32463;&#27700;&#23558;&#36890;&#20043;&#20505;&#65292;&#33033;&#35937;&#27969;&#21033;&#65292;&#20004;&#23610;&#23588;&#28369;&#65292;&#20854;&#26126;&#24449;&#20063;&#12290;&#25913;&#29992;&#23495;&#27663;&#27901;&#20848;&#27748;&#21512;&#26575;&#23376;&#20161;&#20024;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#27901;&#20848;&#21494;&#19977;&#38065; &#29983;&#36196;&#33421;&#20108;&#38065; &#24310;&#32993;&#32034;&#38065;&#21322;&#65288;&#37202;&#28818;&#65289; &#29983;&#28142;&#29275;&#33181;&#19977;&#38065; &#20840;&#24403;&#24402;&#19977;&#38065;&#65288;&#37202;&#27927;&#65289; &#26575;&#23376;&#20161;&#19977;&#38065; &#38472;&#33406;&#21494;&#20108;&#20998; &#40481;&#34880;&#34276;&#33167;&#38065;&#21322;&#65288;&#28874;&#21270;&#65292;&#20914;&#65289; &#21367;&#26575;&#38065;&#21322; &#24191;&#37057;&#37329;&#20108;&#38065;&#65288;&#30952;&#27713;&#65292;&#20914;&#65289; &#25928;&#26524;&#36830;&#36827;&#22235;&#21058;&#65292;&#32463;&#36890;&#33033;&#21644;&#65292;&#23517;&#39135;&#20465;&#22686;&#32780;&#30154;&#12290;
</prescription><comment>&#24265;&#25353;&#65306;&#32925;&#37057;&#27668;&#31378;&#20197;&#33268;&#34880;&#30208;&#32773;&#65292;&#24517;&#20808;&#30095;&#26472;&#20854;&#27668;&#65292;&#25925;&#39318;&#29992;&#33806;&#12289;&#34212;&#20197;&#23459;&#36890;&#19978;&#28966;&#20043;&#27668;&#37057;&#12290;&#37057;&#20037;&#24517;&#20174;&#28779;&#21270;&#65292;&#20869;&#24212;&#20046;&#32925;&#65292;&#25925;&#32487;&#20837;&#24403;&#24402;&#40857;&#33631;&#20024;&#21512;&#20210;&#26223;&#24273;&#34411;&#20024;&#30452;&#27899;&#32925;&#32463;&#20043;&#37057;&#28779;&#20197;&#36890;&#20854;&#32463;&#12290;&#36840;&#37057;&#35299;&#28779;&#28165;&#65292;&#32463;&#27700;&#26377;&#27969;&#21160;&#20043;&#26426;&#65292;&#28982;&#21518;&#29992;&#28201;&#36890;&#28040;&#30208;&#22240;&#20854;&#21183;&#32780;&#21033;&#23548;&#20043;&#12290;&#21069;&#21518;&#27835;&#27861;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#21487;&#20026;&#20284;&#30184;&#38750;&#30184;&#32773;&#36827;&#19968;&#35299;&#12290;
</comment></case>