<case><case-title>&#28287;&#28201;&#36716;&#34394;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#21531;&#65292;&#24180;&#32422;&#22235;&#21313;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28201;&#36716;&#34394;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#24739;&#28287;&#28201;&#30149;&#65292;&#30001;&#20854;&#25114;&#26576;&#21531;&#29992;&#19977;&#20161;&#12289;&#26547;&#25326;&#21450;&#23567;&#38519;&#33016;&#21152;&#34212;&#30333;&#31561;&#26041;&#65292;&#26381;&#21313;&#20313;&#21058;&#65292;&#21448;&#20197;&#27899;&#21494;&#19979;&#20043;&#65292;&#31070;&#27668;&#36930;&#22823;&#30130;&#24811;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24515;&#24760;&#19981;&#23504;&#65292;&#38754;&#33394;&#40687;&#28129;&#65292;&#25163;&#25351;&#34837;&#21160;&#65292;&#20004;&#36275;&#36719;&#24369;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#21491;&#33033;&#23567;&#24369;&#65292;&#24038;&#33033;&#34394;&#25968;&#65292;&#33292;&#29157;&#26080;&#27941;&#65292;&#20035;&#20811;&#21066;&#36807;&#29978;&#65292;&#27941;&#28082;&#20803;&#27668;&#20465;&#20260;&#20043;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#29992;&#22686;&#28082;&#27748;&#21152;&#21619;&#65292;&#29983;&#27941;&#27668;&#20197;&#20859;&#20803;&#31070;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32454;&#29983;&#22320;&#19968;&#20004; &#20803;&#21442;&#20843;&#38065; &#21407;&#40614;&#20908;&#20845;&#38065; &#24038;&#29281;&#34510;&#22235;&#38065; &#35199;&#27915;&#21442;&#38065;&#21322; &#40092;&#30707;&#26011;&#19977;&#38065; &#26575;&#23376;&#20161;&#38065;&#21322; &#36784;&#33583;&#31070;&#22235;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#32454;&#29983;&#22320;&#19968;&#20004; &#20803;&#21442;&#20843;&#38065; &#21407;&#40614;&#20908;&#20845;&#38065; &#26575;&#23376;&#20161;&#38065;&#21322; &#36784;&#33583;&#31070;&#22235;&#38065; &#35199;&#27915;&#21442;&#38065;&#21322; &#28510;&#20826;&#21442;&#19977;&#38065; &#28825;&#40644;&#33450;&#19977;&#38065; &#20116;&#21619;&#23376;&#20116;&#20998; &#19996;&#30333;&#33421;&#19977;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#27425;&#26085;&#22825;&#29995;&#26126;&#65292;&#21481;&#38376;&#24310;&#35786;&#65292;&#21017;&#27735;&#20986;&#24840;&#22810;&#65292;&#23504;&#21017;&#27735;&#20986;&#30410;&#29978;&#65292;&#25163;&#20919;&#65292;&#31070;&#27668;&#30130;&#24811;&#65292;&#20004;&#33033;&#34394;&#32454;&#65292;&#24515;&#32958;&#33033;&#23588;&#19981;&#36275;&#65292;&#21183;&#23558;&#27442;&#33073;&#30691;&#12290;&#24613;&#24613;&#25206;&#20803;&#25947;&#27735;&#20197;&#22266;&#26292;&#33073;&#65292;&#22806;&#29992;&#27490;&#27735;&#33647;&#31881;&#25169;&#20854;&#21608;&#36523;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#21035;&#30452;&#21442;&#19977;&#38065; &#28825;&#32501;&#33450;&#20116;&#38065; &#29983;&#30333;&#26415;&#22235;&#38065; &#37240;&#26531;&#20161;&#20116;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#28014;&#23567;&#40614;&#20116;&#38065; &#22823;&#32418;&#26531;&#20116;&#26522; &#19978;&#29483;&#26690;&#20843;&#20998; &#22823;&#29087;&#22320;&#22235;&#38065; &#19996;&#30333;&#33421;&#19977;&#38065; &#20116;&#21619;&#23376;&#20845;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26381;&#21518;&#35832;&#35777;&#24713;&#36864;&#65292;&#30149;&#23478;&#33258;&#20197;&#20026;&#30149;&#24840;&#65292;&#36930;&#19981;&#26381;&#33647;&#12290;&#36234;&#25968;&#26085;&#65292;&#22797;&#24694;&#23506;&#22836;&#30171;&#25163;&#20919;&#65292;&#26102;&#25110;&#25163;&#36275;&#21457;&#28909;&#65292;&#31934;&#31070;&#30130;&#20518;&#65292;&#19981;&#24605;&#39278;&#39135;&#65292;&#33292;&#33492;&#23569;&#32780;&#33394;&#30333;&#65292;&#23567;&#20415;&#40644;&#65292;&#33033;&#20173;&#27785;&#23567;&#12290;&#20035;&#20197;&#29702;&#20013;&#27748;&#21512;&#23567;&#24314;&#20013;&#27748;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21035;&#30452;&#21442;&#19968;&#38065; &#28818;&#30333;&#26415;&#20108;&#38065; &#28129;&#24178;&#23004;&#19968;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#40092;&#29983;&#23004;&#19977;&#29255; &#24029;&#26690;&#26525;&#20843;&#20998; &#28818;&#30333;&#33421;&#19977;&#38065; &#23004;&#21322;&#22799;&#19977;&#38065; &#22823;&#32418;&#26531;&#22235;&#26522;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#26381;&#21518;&#35832;&#35777;&#23569;&#36864;&#65292;&#20294;&#26102;&#35273;&#34394;&#28779;&#19978;&#21319;&#65292;&#33050;&#22836;&#30171;&#22823;&#20316;&#65292;&#25163;&#36275;&#20134;&#35273;&#21457;&#28909;&#65292;&#32780;&#20854;&#36523;&#21017;&#27530;&#19981;&#28909;&#12290;&#36930;&#24072;&#26446;&#19996;&#22435;&#27861;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28510;&#20826;&#21442;&#20108;&#38065; &#28818;&#30333;&#26415;&#20108;&#38065; &#32043;&#35875;&#26690;&#20116;&#20998; &#21319;&#40635;&#19968;&#38065; &#24029;&#26612;&#32993;&#19968;&#38065; &#24029;&#33422;&#19968;&#38065; &#28825;&#29976;&#33609;&#20843;&#20998; &#33583;&#33491;&#19977;&#38065; &#23004;&#21322;&#22799;&#38065;&#21322; &#40092;&#29983;&#23004;&#19977;&#29255; &#22823;&#32418;&#26531;&#22235;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22797;&#26479;&#32780;&#22836;&#30171;&#27490;&#65292;&#25163;&#36275;&#20134;&#19981;&#21457;&#28909;&#65292;&#25509;&#26381;&#19968;&#21058;&#32780;&#23433;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20961;&#32769;&#24180;&#20043;&#30149;&#65292;&#23646;&#34394;&#32773;&#22810;&#65292;&#38750;&#20559;&#20110;&#38451;&#34394;&#65292;&#21363;&#20559;&#20110;&#38452;&#34394;&#65292;&#32780;&#20134;&#26377;&#38452;&#38451;&#20004;&#34394;&#32773;&#65292;&#21307;&#23478;&#20110;&#27492;&#65292;&#23588;&#23452;&#21152;&#24847;&#28937;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#33707;&#26522;&#22763;&#20113;&#65306;&#28596;&#28331;&#26377;&#20004;&#65292;&#19981;&#21487;&#21512;&#19968;&#12290;&#12298;&#38590;&#32463;&#12299;&#28287;&#28331;&#35328;&#33033;&#19981;&#35328;&#35777;&#65307;&#12298;&#33033;&#32463;&#12299;&#28287;&#28201;&#35328;&#35777;&#19981;&#35328;&#33033;&#65292;&#20309;&#20063;&#65311;&#30422;&#22312;&#12298;&#38590;&#32463;&#12299;&#32773;&#65292;&#26082;&#23646;&#20260;&#23506;&#65292;&#21017;&#24517;&#26377;&#22836;&#30171;&#21457;&#28909;&#31561;&#30151;&#65292;&#21448;&#20197;&#20854;&#33033;&#38451;&#28641;&#24369;&#20063;&#65292;&#25512;&#24471;&#20808;&#21463;&#28201;&#65292;&#32780;&#23610;&#28909;&#21475;&#28212;&#22312;&#20854;&#20013;&#65292;&#38452;&#23567;&#24613;&#20063;&#65292;&#25512;&#24471;&#21518;&#21463;&#28287;&#65292;&#32780;&#36523;&#30140;&#25304;&#24613;&#22312;&#20854;&#20013;&#65292;&#19981;&#35328;&#35777;&#32780;&#35777;&#21487;&#30693;&#24050;&#12290;&#20854;&#19982;&#12298;&#33033;&#32463;&#12299;&#25152;&#35328;&#20808;&#21463;&#28596;&#21518;&#21463;&#28909;&#32773;&#36837;&#21035;&#12290;&#21518;&#21463;&#28331;&#32773;&#65292;&#20854;&#28287;&#28014;&#20110;&#34920;&#65292;&#19982;&#23506;&#21516;&#27861;&#32780;&#20943;&#31561;&#65292;&#23567;&#24613;&#32773;&#65292;&#32039;&#20043;&#20943;&#35937;&#20063;&#12290;&#35768;&#21460;&#24494;&#33485;&#26415;&#30333;&#34382;&#27748;&#65292;&#33485;&#26415;&#25955;&#28287;&#65292;&#30333;&#34382;&#27835;&#28331;&#65292;&#26368;&#21512;&#12290;&#32536;&#27492;&#28596;&#28201;&#65292;&#37325;&#22312;&#28331;&#20063;&#12290;&#20808;&#21463;&#32773;&#65292;&#20854;&#28287;&#27785;&#20110;&#37324;&#65292;&#19982;&#20961;&#28596;&#30149;&#21516;&#27861;&#65292;&#25925;&#33003;&#20919;&#33016;&#33145;&#28385;&#65292;&#20854;&#33033;&#24403;&#27785;&#65292;&#21487;&#20197;&#30333;&#34382;&#27010;&#27835;&#20043;&#20046;&#65311;&#22836;&#30446;&#30171;&#22916;&#35328;&#65292;&#26159;&#28287;&#29978;&#20110;&#37324;&#65292;&#23558;&#19982;&#21518;&#21463;&#20043;&#28909;&#21512;&#21270;&#65292;&#25925;&#31105;&#27735;&#20043;&#34394;&#34920;&#20197;&#29978;&#37324;&#65292;&#33485;&#26415;&#20854;&#21487;&#29992;&#20046;&#65311;&#32536;&#27492;&#28287;&#28331;&#34429;&#23646;&#20013;&#26253;&#65292;&#37325;&#22312;&#28287;&#20063;&#65292;&#35266;&#20854;&#25152;&#37325;&#65292;&#20004;&#32773;&#24748;&#27530;&#12290;&#27492;&#26696;&#24320;&#27844;&#19979;&#22842;&#65292;&#24863;&#35777;&#30342;&#24179;&#65292;&#27491;&#20134;&#22823;&#20260;&#65292;&#25925;&#30149;&#21464;&#29978;&#23646;&#34394;&#35937;&#12290;&#29702;&#21512;&#21452;&#34917;&#27668;&#28082;&#65292;&#20860;&#39038;&#38452;&#38451;&#65292;&#21069;&#21518;&#20116;&#26041;&#65292;&#34917;&#27861;&#28176;&#27425;&#21152;&#37325;&#65292;&#24184;&#32780;&#34394;&#33021;&#21463;&#34917;&#65292;&#25925;&#24471;&#25405;&#22238;&#20110;&#26411;&#36335;&#12290;&#27492;&#31181;&#26411;&#26399;&#30103;&#27861;&#65292;&#19981;&#21487;&#20197;&#21021;&#30149;&#28331;&#20363;&#35270;&#20063;&#12290;
</comment></case>