<case><case-title>&#29157;&#21683;&#22836;&#26197;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35768;&#22995;&#22919;&#65292;&#24180;&#19977;&#21313;&#20313;&#23681;&#65292;&#20303;&#21335;&#27744;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#21683;&#22836;&#26197;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#20307;&#34880;&#34394;&#32925;&#28909;&#65292;&#26102;&#36898;&#31179;&#29157;&#65292;&#29157;&#27668;&#36887;&#24341;&#65292;&#38497;&#21457;&#24178;&#21595;&#32780;&#20860;&#26197;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#29157;&#21683;&#24694;&#24515;&#65292;&#27668;&#36870;&#22836;&#30505;&#65292;&#40763;&#20013;&#27668;&#22914;&#28779;&#28909;&#65292;&#21693;&#24178;&#31070;&#28902;&#65292;&#22812;&#23504;&#30423;&#27735;&#65292;&#27735;&#20986;&#21363;&#37266;&#65292;&#37266;&#21017;&#27668;&#21683;&#65292;&#21683;&#29978;&#21017;&#26197;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#23544;&#28014;&#28073;&#65292;&#24038;&#20851;&#34394;&#25968;&#32780;&#24358;&#65292;&#32454;&#25353;&#20004;&#23610;&#65292;&#23578;&#26377;&#26681;&#27668;&#65292;&#33292;&#24178;&#23569;&#27941;&#12290;&#27492;&#30001;&#26102;&#20196;&#20043;&#29157;&#27668;&#25375;&#32925;&#32463;&#20043;&#29157;&#28779;&#65292;&#20114;&#30456;&#19978;&#33976;&#65292;&#20914;&#32954;&#21017;&#27668;&#36870;&#24178;&#21683;&#65292;&#20914;&#33041;&#21017;&#22836;&#26197;&#30446;&#30505;&#65292;&#30149;&#21183;&#29978;&#20026;&#21487;&#34385;&#12290;&#24184;&#32780;&#33033;&#23578;&#26377;&#26681;&#65292;&#20004;&#35264;&#19981;&#32418;&#65292;&#22768;&#19981;&#22070;&#32780;&#38899;&#19981;&#21713;&#65292;&#19981;&#33268;&#37247;&#21464;&#30184;&#30261;&#65292;&#32784;&#24515;&#35843;&#20859;&#65292;&#23578;&#21487;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27442;&#20445;&#32954;&#34255;&#20043;&#27668;&#28082;&#65292;&#24403;&#20808;&#28165;&#32954;&#32463;&#20043;&#29157;&#28909;&#65292;&#27899;&#30333;&#25955;&#21512;&#28152;&#29157;&#25937;&#32954;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#26705;&#30382;&#20116;&#38065; &#20908;&#26705;&#21494;&#19977;&#38065; &#29983;&#30707;&#35028;&#19977;&#38065; &#21407;&#40614;&#20908;&#19968;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#22320;&#39592;&#30382;&#20116;&#38065; &#29980;&#26447;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#27611;&#35199;&#21442;&#19968;&#38065; &#26503;&#26487;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; &#38597;&#26792;&#30382;&#19968;&#20004; 
</prescription><prescription>&#27425;&#26041;&#65306;&#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#20914;&#65289; &#29983;&#30333;&#33421;&#20116;&#38065; &#32454;&#29983;&#22320;&#19977;&#38065; &#21270;&#40857;&#39592;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#21407;&#40614;&#20908;&#38065;&#21322; &#28825;&#29976;&#33609;&#20843;&#20998; &#28818;&#40635;&#20161;&#20108;&#38065; &#24038;&#29281;&#34510;&#20116;&#38065;&#65288;&#29983;&#25171;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19977;&#36827;&#29976;&#28070;&#20171;&#28508;&#65292;&#22836;&#26197;&#24050;&#38500;&#65292;&#30423;&#27735;&#20134;&#27490;&#12290;&#24799;&#28779;&#21319;&#27668;&#21683;&#65292;&#30192;&#19981;&#26131;&#20986;&#65292;&#21363;&#24378;&#21683;&#20986;&#19968;&#20108;&#21475;&#65292;&#31232;&#27819;&#31264;&#40655;&#65292;&#21897;&#20013;&#26377;&#34880;&#33125;&#27668;&#65292;&#21491;&#23544;&#33033;&#36716;&#28014;&#25968;&#65292;&#24038;&#24358;&#36719;&#34394;&#25968;&#21516;&#21069;&#65292;&#33292;&#20004;&#36793;&#28070;&#65292;&#20013;&#24515;&#20173;&#24178;&#65292;&#27491;&#22914;&#32494;&#30707;&#25152;&#35859;&#32954;&#26377;&#20239;&#36870;&#20043;&#29157;&#28779;&#65292;&#33144;&#26377;&#33014;&#22266;&#20043;&#29157;&#30192;&#20063;&#12290;&#22993;&#20223;&#38923;&#26494;&#22253;&#20808;&#29983;&#27861;&#65292;&#28152;&#37329;&#20445;&#32954;&#27748;&#20197;&#28040;&#24687;&#20043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#21951;&#30333;&#30382;&#20116;&#38065; &#29983;&#29976;&#33609;&#19971;&#20998; &#37326;&#30334;&#21512;&#38065;&#21322; &#20140;&#24029;&#36125;&#22235;&#38065;&#65288;&#21435;&#24515;&#65289; &#22320;&#39592;&#30382;&#20116;&#38065; &#21407;&#40614;&#20908;&#19968;&#38065; &#27454;&#20908;&#33457;&#19977;&#38065; &#29983;&#34191;&#33505;&#19977;&#38065; &#20808;&#29992;&#40092;&#26503;&#26487;&#21494;&#19968;&#20004;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289; &#12289;&#40092;&#30333;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#65289; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#25237;&#28165;&#37329;&#28070;&#29157;&#65292;&#38477;&#27668;&#21270;&#30192;&#65292;&#21683;&#34429;&#20943;&#32780;&#19981;&#38500;&#65292;&#30192;&#24050;&#26494;&#32780;&#26131;&#20986;&#65292;&#34880;&#24184;&#19981;&#21679;&#65292;&#31070;&#20134;&#19981;&#28902;&#65292;&#33033;&#36716;&#28369;&#25968;&#65292;&#33292;&#21464;&#23273;&#32418;&#12290;&#30149;&#32773;&#20113;&#65306;&#24656;&#20037;&#21595;&#25104;&#30184;&#65292;&#20309;&#19981;&#29992;&#20154;&#21442;&#20197;&#30410;&#32954;&#27668;&#65311;&#24858;&#35859;&#21442;&#22266;&#20026;&#30410;&#27668;&#27491;&#27835;&#20043;&#33647;&#65292;&#28982;&#20170;&#23578;&#32954;&#28779;&#28861;&#30427;&#65292;&#39588;&#36827;&#20154;&#21442;&#65292;&#26368;&#38450;&#32954;&#28909;&#36824;&#20260;&#32954;&#12290;&#25925;&#21069;&#25237;&#28152;&#37329;&#28070;&#29157;&#20043;&#33647;&#65292;&#28165;&#32954;&#28909;&#65292;&#21363;&#25152;&#20197;&#25937;&#32954;&#27668;&#65292;&#20134;&#20026;&#30410;&#27668;&#20043;&#27861;&#20063;&#12290;&#20173;&#23432;&#21069;&#26041;&#65292;&#21152;&#35199;&#27915;&#21442;&#38065;&#21322;&#65292;&#40092;&#30707;&#26011;&#19977;&#38065;&#12290;
</diagnosis><diagnosis>&#20116;&#35786;&#65306;&#22235;&#21058;&#21518;&#20313;&#30151;&#22343;&#20943;&#65292;&#20165;&#26377;&#26089;&#36215;&#21683;&#30192;&#65292;&#24799;&#19981;&#39135;&#21017;&#22484;&#65292;&#24471;&#39135;&#21017;&#32531;&#65292;&#39135;&#21518;&#21683;&#21595;&#20840;&#26080;&#12290;&#35786;&#33033;&#21491;&#20851;&#34394;&#24369;&#65292;&#24038;&#20851;&#27785;&#32454;&#25764;&#25968;&#65292;&#27492;&#30001;&#32963;&#38452;&#32925;&#34880;&#20004;&#20111;&#65292;&#20013;&#34394;&#26080;&#30757;&#26609;&#20043;&#26435;&#65292;&#20223;&#20210;&#22307;&#35832;&#34394;&#19981;&#36275;&#65292;&#20808;&#24314;&#20854;&#20013;&#65292;&#21435;&#36807;&#36763;&#36807;&#28201;&#20043;&#21697;&#65292;&#20294;&#29992;&#24314;&#20013;&#20043;&#27861;&#65292;&#32780;&#21464;&#24314;&#20013;&#20043;&#26041;&#65292;&#24246;&#19981;&#33268;&#21161;&#32925;&#38451;&#20197;&#28865;&#32954;&#27941;&#30691;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28142;&#23665;&#33647;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#25552;&#40614;&#20908;&#38065;&#21322; &#28818;&#30333;&#33421;&#20108;&#38065; &#38472;&#21335;&#26531;&#20108;&#26522; &#38738;&#30382;&#29976;&#34071;&#20004;&#33410;&#24029;&#30707;&#26011;&#19977;&#38065; &#24191;&#30382;&#30333;&#19968;&#38065; &#28152;&#28825;&#33609;&#20116;&#20998; &#24609;&#31958;&#19977;&#38065; &#40092;&#24314;&#20848;&#21494;&#19977;&#29255;&#65288;&#21518;&#20154;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20845;&#36827;&#24314;&#20013;&#26041;&#27861;&#65292;&#32963;&#20581;&#21683;&#27490;&#65292;&#31934;&#31070;&#22797;&#26087;&#12290;&#21518;&#29992;&#20154;&#21442;&#22266;&#26412;&#20024;&#65288;&#28510;&#20826;&#21442;&#12289;&#29983;&#29087;&#22320;&#21508;&#22235;&#20004;&#65292;&#22825;&#40614;&#20908;&#21508;&#20108;&#20004;&#65292;&#34588;&#20024;&#22914;&#23567;&#26704;&#23376;&#22823;&#65292;&#29611;&#29808;&#33457;&#19977;&#26421;&#65292;&#27873;&#27748;&#36865;&#19979;&#12290;&#65289;&#35843;&#34917;&#19968;&#26376;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#21363;&#21947;&#35199;&#26124;&#25152;&#35859;&#36523;&#20013;&#20043;&#29157;&#19982;&#26102;&#20196;&#20043;&#29157;&#20114;&#32467;&#19981;&#35299;&#65292;&#24517;&#32531;&#35843;&#33267;&#29157;&#37329;&#36864;&#27668;&#65292;&#32780;&#32954;&#20035;&#24471;&#23425;&#65292;&#21683;&#21487;&#30154;&#24840;&#12290;&#26696;&#20013;&#21069;&#21518;&#20116;&#26041;&#65292;&#24713;&#26412;&#21069;&#21746;&#25104;&#26041;&#33073;&#21270;&#32780;&#26469;&#65292;&#26080;&#19968;&#26460;&#25776;&#20043;&#26041;&#65292;&#27530;&#22570;&#22025;&#23578;&#12290;
</comment></case>