<case><case-title>&#38669;&#20081;&#36716;&#31563;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26472;&#24503;&#39336;&#65288;&#20303;&#40657;&#40857;&#27743;&#32946;&#21644;&#22530;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#28949;&#20141;&#65292;&#24180;&#22235;&#21313;&#20313;&#23681;&#65292;&#20445;&#23450;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#36716;&#31563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30001;&#26257;&#28287;&#25375;&#31229;&#65292;&#25200;&#20081;&#32928;&#32963;&#25152;&#33268;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19978;&#21520;&#19979;&#27899;&#65292;&#33145;&#30171;&#36716;&#31563;&#65292;&#30446;&#38519;&#32930;&#21413;&#65292;&#21475;&#28212;&#28346;&#26080;&#65292;&#38899;&#22070;&#27735;&#22810;&#65292;&#28902;&#36481;&#19981;&#23425;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#30342;&#20239;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#20035;&#26102;&#34892;&#38669;&#20081;&#20043;&#24613;&#30149;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#20223;&#29579;&#26790;&#38544;&#34453;&#30690;&#27748;&#21152;&#20943;&#65292;&#28165;&#26257;&#21033;&#28287;&#20197;&#21644;&#20854;&#20013;&#12290;&#26381;&#19968;&#21058;&#65292;&#27899;&#27490;&#12289;&#27735;&#27490;&#12289;&#38899;&#28152;&#65292;&#33033;&#24687;&#24050;&#36215;&#65292;&#24799;&#28346;&#38381;&#21571;&#36870;&#12290;&#29031;&#21407;&#26041;&#21435;&#31859;&#20161;&#12289;&#35910;&#21367;&#12289;&#26465;&#33449;&#65292;&#21152;&#30707;&#33750;&#33970;&#12289;&#24029;&#26420;&#12289;&#33446;&#26681;&#12289;&#28369;&#30707;&#12290;&#23567;&#20415;&#21033;&#65292;&#21475;&#28212;&#27490;&#65292;&#39278;&#39135;&#36827;&#65292;&#24799;&#33033;&#24494;&#25968;&#65292;&#33016;&#38391;&#21457;&#21571;&#65292;&#27492;&#26159;&#32963;&#27668;&#19981;&#21644;&#20313;&#28909;&#26410;&#28152;&#32819;&#12290;&#21518;&#26381;&#39550;&#36731;&#27748;&#65292;&#19977;&#21058;&#30154;&#24840;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#26202;&#34453;&#27801;&#20116;&#38065;&#65288;&#21253;&#29006;&#65289; &#29983;&#33505;&#20161;&#20843;&#38065; &#22823;&#35910;&#21367;&#19977;&#38065; &#38472;&#26408;&#29916;&#19977;&#38065; &#26465;&#33449;&#19968;&#38065; &#40092;&#31481;&#33593;&#19977;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#19997;&#36890;&#33609;&#38065;&#21322; &#32418;&#28789;&#20025;&#19968;&#20998;&#65288;&#20914;&#65289; &#24038;&#37329;&#20024;&#38065;&#21322; &#25292;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#38452;&#38451;&#27700;&#29006;&#65292;&#31245;&#20937;&#24464;&#33060;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#39550;&#36731;&#27748;&#20004;&#21058;&#32780;&#30154;&#12290;&#29983;&#25153;&#35910;&#22235;&#38065;&#28129;&#39321;&#35913;&#22235;&#38065;&#40092;&#30707;&#26011;&#19977;&#38065;&#40092;&#26503;&#26487;&#21494;&#20116;&#38065;&#65288;&#21435;&#27611;&#65292;&#25277;&#31563;&#65289;&#24191;&#27224;&#32418;&#19968;&#38065;&#28966;&#23665;&#26624;&#19968;&#38065;&#38472;&#26408;&#29916;&#19968;&#38065;&#40092;&#31481;&#21494;&#22235;&#38065;
</efficacy><comment>&#24265;&#25353;&#65306;&#29579;&#23391;&#33521;&#26352;&#65306;&#19969;&#33729;&#20843;&#20061;&#26376;&#38388;&#65292;&#26477;&#24030;&#34865;&#34892;&#38669;&#20081;&#36716;&#31563;&#20043;&#35777;&#12290;&#26377;&#27784;&#27663;&#22919;&#32773;&#65292;&#22812;&#28145;&#24739;&#27492;&#65292;&#37749;&#21363;&#38899;&#22073;&#21413;&#36870;&#12290;&#27604;&#26195;&#65292;&#35786;&#33042;&#38069;&#32048;&#20197;&#28037;&#65292;&#20004;&#23610;&#22914;&#26080;&#65292;&#12295;&#26495;&#28212;&#65292;&#32780;&#27838;&#39278;&#21363;&#21520;&#19981;&#24050;&#65292;&#36275;&#33107;&#174;&#30828;&#22914;&#30707;&#65292;&#36716;&#26102;&#30171;&#32118;&#27442;&#32477;&#12290;&#20035;&#32626;&#20869;&#20239;&#65292;&#22622;&#27668;&#26426;&#65292;&#23460;&#38477;&#26080;&#26435;&#65292;&#20081;&#32780;&#19978;&#36870;&#20063;&#12290;&#20026;&#20223;&#12298;&#37329;&#12299;&#40481;&#30690;&#30333;&#25955;&#20363;&#65292;&#32780;&#22788;&#34453;&#30690;&#27748;&#19968;&#26041;&#65292;&#20196;&#20197;&#38452;&#38451;&#27700;&#29006;&#25104;&#65292;&#20505;&#20937;&#24464;&#26381;&#65292;&#27492;&#33647;&#20837;&#21475;&#31454;&#19981;&#21520;&#12290;&#22806;&#20197;&#28903;&#37202;&#20196;&#20154;&#29992;&#21147;&#25705;&#25830;&#20854;&#36716;&#25150;&#22362;&#30828;&#20043;&#22788;&#65292;&#25830;&#21450;&#26102;&#35768;&#65292;&#37057;&#28909;&#25955;&#32780;&#31563;&#32467;&#22987;&#36719;&#12290;&#20877;&#20197;&#30416;&#21348;&#28024;&#20043;&#65292;&#36930;&#19981;&#36716;&#24218;&#65292;&#21520;&#27899;&#28176;&#27490;&#12290;&#26209;&#26102;&#22797;&#19982;&#21069;&#33647;&#21322;&#21058;&#65292;&#22812;&#24471;&#23433;&#23504;&#65292;&#27425;&#26085;&#20294;&#35273;&#22256;&#26495;&#32819;&#65292;&#19982;&#33268;&#21644;&#27748;&#25968;&#26381;&#32780;&#30154;&#12290;&#21518;&#27835;&#30456;&#31867;&#32773;&#22810;&#20154;&#65292;&#24713;&#20197;&#26159;&#27861;&#20986;&#20837;&#33719;&#25928;&#12290;&#27492;&#26696;&#32431;&#31995;&#26790;&#38544;&#26041;&#27861;&#65292;&#30053;&#20026;&#21152;&#28187;&#65292;&#31454;&#22863;&#20840;&#21151;&#65292;&#30410;&#35265;&#29579;&#27663;&#34453;&#30690;&#28271;&#20043;&#30830;&#26377;&#25104;&#25928;&#20063;&#12290;
</comment></case>