<case><case-title>&#38452;&#23506;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#39038;&#25391;&#21628;&#65288;&#20303;&#21335;&#27719;&#20658;&#38634;&#26449;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#34081;&#38463;&#26032;&#65292;&#24180;&#36817;&#19977;&#26092;&#65292;&#19994;&#20892;&#65292;&#28006;&#19996;&#31821;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38452;&#23506;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#26085;&#37202;&#37257;&#21518;&#65292;&#29378;&#39278;&#20919;&#27700;&#65292;&#32487;&#21846;&#35199;&#29916;&#65292;&#38691;&#23487;&#19968;&#22812;&#65292;&#23637;&#21363;&#38669;&#20081;&#22823;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33145;&#30171;&#27700;&#27899;&#65292;&#33394;&#22914;&#31859;&#27974;&#65292;&#21589;&#21520;&#28152;&#27700;&#65292;&#39278;&#21363;&#21520;&#20986;&#65292;&#21602;&#36870;&#36830;&#22768;&#65292;&#22235;&#32930;&#21413;&#36870;&#65292;&#25163;&#25351;&#30333;&#32982;&#65292;&#27735;&#27844;&#28107;&#28435;&#12290;&#26059;&#21363;&#30518;&#38519;&#32908;&#21066;&#65292;&#27668;&#24613;&#22833;&#38899;&#65292;&#21693;&#30171;&#21475;&#28212;&#65292;&#38754;&#36196;&#25140;&#38451;&#65292;&#28902;&#36481;&#26292;&#33267;&#65292;&#26377;&#27442;&#22352;&#21351;&#27877;&#27700;&#20043;&#24577;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27785;&#24494;&#20284;&#20239;&#65292;&#33292;&#33492;&#28784;&#30333;&#28369;&#40655;&#12290;&#27492;&#38452;&#23506;&#20081;&#21361;&#35777;&#20063;&#12290;&#38452;&#30427;&#20110;&#19979;&#65292;&#26684;&#38451;&#20110;&#19978;&#65292;&#19978;&#28909;&#20551;&#65292;&#19979;&#23506;&#30495;&#65292;&#20013;&#38451;&#22256;&#39039;&#65292;&#36716;&#26059;&#26080;&#26435;&#65292;&#38452;&#38451;&#21542;&#26684;&#65292;&#26292;&#33073;&#22312;&#36841;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#22806;&#24182;&#27835;&#12290;&#36895;&#20196;&#37259;&#25171;&#29983;&#38468;&#23376;&#22235;&#26522;&#65292;&#28034;&#20004;&#36275;&#24515;&#28044;&#27849;&#31348;&#65292;&#20197;&#24341;&#20854;&#19978;&#36234;&#20043;&#38451;&#65307;&#30740;&#21270;&#40857;&#39592;&#12289;&#29983;&#29281;&#34510;&#31881;&#21508;&#20108;&#20004;&#65292;&#36941;&#25169;&#21608;&#36523;&#65292;&#20197;&#22266;&#20854;&#22806;&#25955;&#20043;&#38451;&#65307;&#38543;&#36827;&#30333;&#36890;&#21152;&#20154;&#23615;&#29482;&#32966;&#27713;&#27861;&#65292;&#21442;&#20154;&#30952;&#39321;&#12289;&#32905;&#26690;&#12289;&#19969;&#39321;&#12289;&#26623;&#33922;&#35832;&#21697;&#65292;&#24464;&#24464;&#20919;&#33060;&#65292;&#38450;&#20854;&#25298;&#32435;&#65292;&#20197;&#20447;&#21160;&#38745;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#38468;&#23376;&#19977;&#38065; &#28818;&#20826;&#21442;&#19977;&#38065; &#32905;&#26690;&#19968;&#38065; &#19969;&#39321;&#19968;&#38065; &#28129;&#24178;&#23004;&#19977;&#38065; &#28129;&#21556;&#33848;&#38065;&#21322; &#24303;&#39321;&#20116;&#21400; &#26623;&#33922;&#20108;&#21313;&#22235;&#26522; &#33609;&#26524;&#38065;&#21322; &#33905;&#30333;&#19977;&#33550;&#28152;&#31461;&#20415;&#19968;&#26479; &#29482;&#32966;&#27713;&#19968;&#21273;&#65288;&#21516;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#21518;&#65292;&#28902;&#36481;&#28176;&#38745;&#65292;&#22235;&#32930;&#36716;&#26262;&#65292;&#27735;&#21602;&#27490;&#65292;&#21693;&#30171;&#32531;&#65292;&#38754;&#36196;&#20134;&#36864;&#65292;&#20313;&#20505;&#20381;&#28982;&#12290;&#24799;&#33033;&#35937;&#21021;&#21119;&#32493;&#32493;&#28176;&#20986;&#65292;&#26410;&#21450;&#21322;&#26102;&#20495;&#21448;&#21452;&#20239;,&#28902;&#36481;&#22797;&#20316;&#65292;&#27492;&#38452;&#23506;&#36807;&#21385;&#65292;&#27668;&#31469;&#38451;&#24494;&#65292;&#36989;&#38590;&#26059;&#36716;&#22238;&#38451;&#20063;&#12290;&#20170;&#23558;&#21407;&#26041;&#21152;&#21035;&#30452;&#21442;&#19977;&#38065;&#36895;&#29006;&#20919;&#28748;&#12290;&#33040;&#36028;&#22238;&#38451;&#36039;&#19968;&#24352;&#65288;&#22238;&#38451;&#35028;&#65292;&#29992;&#24403;&#38376;&#23376;&#20116;&#21400;&#65292;&#27597;&#19969;&#39321;&#12289;&#26690;&#24515;&#12289;&#29983;&#38468;&#23376;&#21508;&#19968;&#20998;&#65292;&#31319;&#30872;&#19977;&#20998;&#20116;&#21400;&#65292;&#30740;&#32454;&#65292;&#32622;&#35028;&#36028;&#33040;&#12290;&#27835;&#38452;&#23506;&#38669;&#20081;&#65292;&#28201;&#36890;&#33086;&#32958;&#26377;&#29305;&#25928;&#12290;&#33647;&#32902;&#20013;&#22810;&#19981;&#22791;&#65292;&#24613;&#38590;&#20945;&#25163;&#65292;&#27530;&#20026;&#25022;&#20107;&#12290;&#21307;&#32773;&#23452;&#20462;&#21512;&#20648;&#29942;&#20197;&#22791;&#24613;&#38656;&#65292;&#24246;&#20813;&#20020;&#28212;&#20991;&#20117;&#20043;&#33510;&#12290;&#65289;&#20197;&#28201;&#36816;&#33086;&#32958;&#12290;&#25307;&#32435;&#28014;&#38451;&#21518;&#65292;&#33033;&#28176;&#32493;&#20986;&#65292;&#20294;&#34394;&#32454;&#32819;&#12290;&#35832;&#24665;&#22343;&#38500;&#65292;&#20035;&#20197;&#21069;&#26041;&#21435;&#33905;&#30333;&#12289;&#32966;&#27713;&#12289;&#31461;&#20415;&#12289;&#24403;&#38376;&#23376;&#12289;&#26623;&#33922;&#65292;&#21152;&#25096;&#21046;&#21322;&#22799;&#19968;&#38065;&#12289;&#36196;&#33491;&#19977;&#38065;&#65292;&#20943;&#21442;&#23004;&#26690;&#38468;&#20043;&#21046;&#65292;&#20104;&#20108;&#21058;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#38452;&#23506;&#38669;&#35828;&#65292;&#21363;&#35199;&#25152;&#35859;&#30495;&#24615;&#38669;&#20081;&#20063;&#12290;&#20854;&#30151;&#26368;&#24597;&#27735;&#22810;&#27899;&#22810;&#65292;&#27735;&#22810;&#21063;&#20129;&#38451;&#65292;&#27899;&#22810;&#21063;&#20129;&#38452;&#12289;&#36716;&#36762;&#38452;&#38451;&#31163;&#20915;&#12289;&#31934;&#31070;&#20035;&#32118;&#12290;&#34429;&#29992;&#30333;&#36890;&#21152;&#20154;&#23615;&#29468;&#32966;&#27713;&#27861;&#65292;&#24448;&#24448;&#19981;&#21450;&#25937;&#27835;&#32773;&#65292;&#30446;&#37390;&#33647;&#36153;&#26102;&#65292;&#30171;&#33647;&#36153;&#26102;&#25925;&#32819;&#12290;&#27492;&#26696;&#21152;&#20837;&#26690;&#40605;&#65292;&#22859;&#20852;&#31070;&#32463;&#65292;&#24515;&#26426;&#20197;&#30000;&#38451;&#65292;&#36739;&#27721;&#26041;&#22863;&#21151;&#23588;&#36895;&#12290;&#38468;&#20197;&#21508;&#31181;&#22806;&#27835;&#65292;&#20197;&#21161;&#26041;&#20043;&#19981;&#36910;&#12290;&#20854;&#26368;&#26131;&#24314;&#21151;&#32773;&#65292;&#34311;&#36148;&#30000;&#38451;&#33167;&#19968;&#24352;&#65292;&#31435;&#28040;&#38452;&#23506;&#20197;&#36890;&#38451;&#12290;&#33509;&#20877;&#21152;&#23004;&#22797;&#33406;&#28792;&#65292;&#36739;&#20294;&#29992;&#36148;&#27861;&#23588;&#32988;&#12290;
</comment></case>