<case><case-title>&#38669;&#20081;&#36716;&#31563;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#33487;&#25995;&#65288;&#20303;&#33487;&#24030;&#35874;&#34905;&#34987;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#23453;&#19977;&#23460;&#65292;&#24180;&#20116;&#21313;&#23681;&#65292;&#20303;&#33487;&#22478;&#21476;&#24066;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#36716;&#31563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26082;&#20260;&#26257;&#28909;&#65292;&#21448;&#39135;&#29916;&#26524;&#65292;&#22812;&#21351;&#24403;&#39118;&#65292;&#36930;&#25104;&#23506;&#28909;&#32626;&#28287;&#39118;&#28779;&#38169;&#20081;&#20043;&#30151;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24418;&#23506;&#21589;&#21520;&#65292;&#26292;&#27899;&#27934;&#27844;&#65292;&#31070;&#26127;&#22766;&#28909;&#65292;&#30446;&#30518;&#38519;&#33078;&#30250;&#65292;&#32905;&#33073;&#21475;&#28212;&#65292;&#20004;&#36275;&#31563;&#38534;&#36215;&#22914;&#32499;&#12289;&#36716;&#21160;&#29301;&#25507;&#12289;&#33160;&#33162;&#26377;&#22768;&#65292;&#33145;&#30171;&#26377;&#27735;&#65292;&#22235;&#32930;&#21413;&#20919;&#12290;&#23376;&#30149;&#21320;&#21095;&#65292;&#21361;&#35937;&#27605;&#38706;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25615;&#24358;&#32454;&#12290;&#20973;&#33033;&#26029;&#35777;&#65292;&#27492;&#30001;&#29916;&#26524;&#29983;&#20919;&#65292;&#38706;&#21351;&#24403;&#39118;&#65292;&#36943;&#20854;&#20869;&#20239;&#20043;&#26257;&#28909;&#65292;&#26257;&#28779;&#20154;&#32925;&#65292;&#28608;&#21160;&#21413;&#38452;&#39118;&#26408;&#65292;&#20914;&#28608;&#38451;&#26126;&#65292;&#20351;&#20154;&#36523;&#32963;&#20013;&#20043;&#27941;&#28082;&#12289;&#32925;&#34255;&#20043;&#34880;&#28082;&#12289;&#39031;&#21051;&#21163;&#22842;&#26080;&#20313;&#12290;&#21520;&#27899;&#21475;&#28212;&#65292;&#27735;&#27969;&#22766;&#28909;&#65292;&#32963;&#27941;&#24050;&#20129;&#20063;&#12290;&#30518;&#38519;&#33078;&#30250;&#32905;&#33073;&#65292;&#34880;&#28082;&#24050;&#21163;&#20063;&#12290;&#32780;&#33145;&#30171;&#36716;&#31563;&#12289;&#33033;&#24358;&#32930;&#25391;&#32773;&#65292;&#34920;&#37324;&#23506;&#28909;&#38169;&#26434;&#20043;&#37034;&#26410;&#21435;&#65292;&#39118;&#28779;&#20869;&#26059;&#65292;&#23578;&#37057;&#32780;&#26410;&#20280;&#12289;&#33988;&#32780;&#26410;&#27844;&#20063;&#12290;&#23452;&#20808;&#29992;&#20174;&#27835;&#27861;&#65292;&#24613;&#21435;&#20854;&#37034;&#65292;&#20478;&#23624;&#32773;&#20280;&#32780;&#33988;&#32773;&#27844;&#65292;&#28982;&#21518;&#20877;&#22270;&#20854;&#24050;&#20129;&#20043;&#27941;&#28082;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#36771;&#23525;&#33609;&#12289;&#29983;&#23004;&#12289;&#28903;&#37202;&#29006;&#27748;&#32622;&#30406;&#20013;&#65292;&#20351;&#30149;&#20154;&#20004;&#36275;&#28024;&#20154;&#12290;&#20877;&#29992;&#31895;&#40635;&#32499;&#34276;&#27748;&#65292;&#20351;&#26377;&#21147;&#32773;&#23558;&#32499;&#22312;&#36716;&#31563;&#19978;&#29301;&#25619;&#20043;&#65292;&#24038;&#21491;&#19978;&#19979;&#19981;&#31245;&#20572;&#24687;&#12290;&#20877;&#29992;&#20869;&#26381;&#27748;&#21058;&#20197;&#21462;&#36895;&#25928;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#23004;&#28818;&#24029;&#36830;&#19971;&#20998; &#33487;&#26775;&#20108;&#38065; &#26202;&#34453;&#27801;&#19977;&#38065; &#38472;&#30382;&#19968;&#38065; &#20044;&#33647;&#38065;&#21322; &#21556;&#33585;&#33848;&#22235;&#20998; &#30707;&#33750;&#33970;&#19977;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#24191;&#37057;&#37329;&#20108;&#38065; &#22823;&#33145;&#32466;&#38065;&#21322; &#26460;&#34174;&#39321;&#19977;&#38065; &#23459;&#26408;&#29916;&#38065;&#21322; &#23567;&#26547;&#23454;&#38065;&#21322; &#20329;&#20848;&#21494;&#19977;&#38065; &#39134;&#40857;&#22842;&#21629;&#20025;&#20108;&#20998;&#65288;&#28201;&#24320;&#27700;&#20808;&#19979;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#29992;&#32499;&#25830;&#20108;&#23567;&#26102;&#65292;&#36716;&#31563;&#28176;&#23450;&#12290;&#26381;&#27748;&#33647;&#33145;&#30171;&#23433;&#65292;&#36523;&#28909;&#32531;&#65292;&#21520;&#27899;&#27490;&#12290;&#25913;&#29992;&#33459;&#39321;&#28165;&#26257;&#33647;&#65292;&#22823;&#21183;&#20465;&#23450;&#12290;&#20035;&#21152;&#30707;&#26011;&#12289;&#25153;&#35910;&#31561;&#20859;&#28082;&#65292;&#20116;&#26085;&#32780;&#36215;&#12290;
</efficacy><comment>&#24265;&#25353;&#20845;&#27668;&#20043;&#37034;&#65292;&#29157;&#27668;&#21457;&#38669;&#20081;&#23569;&#65292;&#25104;&#37034;&#21457;&#38669;&#20081;&#36731;&#65292;&#33509;&#32626;&#28779;&#25375;&#28287;&#37034;&#20026;&#28909;&#38669;&#20081;&#65292;&#23506;&#25375;&#28287;&#37034;&#20026;&#23506;&#38669;&#20081;&#65292;&#38669;&#20081;&#22810;&#20860;&#39278;&#39135;&#36807;&#39281;&#20035;&#21457;&#65292;&#20134;&#26377;&#35302;&#31229;&#24694;&#21457;&#32773;&#12290;&#27492;&#26696;&#32626;&#20239;&#20110;&#20869;&#65292;&#25104;&#23506;&#20013;&#20110;&#22806;&#65292;&#21448;&#22841;&#29916;&#26524;&#39135;&#28399;&#12290;&#38271;&#22799;&#21021;&#31179;&#65292;&#38669;&#20081;&#36716;&#31563;&#26368;&#22810;&#20043;&#21407;&#22240;&#65292;&#19981;&#22806;&#22914;&#27492;&#12290;&#26041;&#29992;&#34303;&#39321;&#24038;&#37329;&#22330;&#21152;&#20943;&#65292;&#23578;&#23646;&#31298;&#24403;&#12290;&#22937;&#22312;&#20808;&#26381;&#39134;&#40857;&#22842;&#21629;&#20025;&#65292;&#33459;&#39321;&#36767;&#65292;&#21270;&#27602;&#31067;&#37034;&#65292;&#23460;&#27668;&#36890;&#33829;&#12290;&#20840;&#20307;&#22823;&#29992;&#65292;&#20854;&#26377;&#26025;&#20851;&#22842;&#12299;&#20043;&#21151;&#65292;&#32780;&#20855;&#36215;&#27515;&#30000;&#29983;&#20043;&#21147;&#20063;&#12290;
</comment></case>