<case><case-title>&#22836;&#39118;&#23475;&#30446;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#35874;&#27663;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#20303;&#32461;&#20852;&#20559;&#38376;&#22806;&#24352;&#23478;&#33873;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22836;&#39118;&#23475;&#30446;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20307;&#32032;&#32925;&#28909;&#65292;&#36866;&#24863;&#39118;&#28201;&#65292;&#22836;&#30171;&#23649;&#27490;&#23649;&#21457;&#65292;&#37247;&#21464;&#22836;&#39118;&#12290;&#21307;&#32773;&#19981;&#36776;&#30149;&#28304;&#65292;&#35823;&#29992;&#22836;&#39118;&#22871;&#26041;&#65292;&#22914;&#33606;&#12289;&#38450;&#12289;&#34241;&#12289;&#33422;&#31561;&#36763;&#29157;&#21319;&#25955;&#65292;&#36930;&#24005;&#30171;&#32780;&#24310;&#32047;&#24038;&#30446;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26102;&#32780;&#22836;&#24005;&#30140;&#65292;&#26102;&#32780;&#24038;&#30446;&#30171;&#65292;&#24038;&#30446;&#30171;&#36731;&#21017;&#24005;&#30140;&#29978;&#65292;&#24005;&#30140;&#29978;&#21017;&#30524;&#30171;&#36731;&#65292;&#20114;&#30456;&#28040;&#38271;&#65292;&#32047;&#26376;&#19981;&#24840;&#12290;&#29978;&#33267;&#32925;&#28909;&#20914;&#21160;&#27700;&#36718;&#65292;&#24403;&#30643;&#20154;&#22788;&#24573;&#21464;&#30333;&#33394;&#65292;&#24573;&#24494;&#34013;&#33394;&#65292;&#24573;&#32780;&#32553;&#23567;&#65292;&#24573;&#32780;&#26127;&#33945;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#28014;&#24358;&#25615;&#25968;&#65292;&#21491;&#28014;&#27946;&#25110;&#25955;&#22823;&#65292;&#27785;&#25353;&#32454;&#28073;&#65292;&#33292;&#36793;&#32043;&#36196;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#30149;&#20043;&#26412;&#22312;&#20110;&#32925;&#65292;&#32925;&#20043;&#33033;&#32476;&#20110;&#24020;&#65292;&#32925;&#20043;&#31373;&#24320;&#20110;&#30446;&#65292;&#32780;&#20854;&#25152;&#20197;&#20114;&#30456;&#28040;&#38271;&#32773;&#65292;&#30149;&#20043;&#26631;&#21017;&#22312;&#20110;&#33041;&#12290;&#33041;&#26377;&#21313;&#20108;&#23545;&#31070;&#32463;&#65292;&#20854;&#32925;&#28909;&#20914;&#28608;&#20110;&#22836;&#24005;&#31070;&#32463;&#21063;&#22836;&#24020;&#30140;&#65292;&#20914;&#28608;&#20110;&#24038;&#30446;&#31070;&#32463;&#21017;&#24038;&#30446;&#30171;&#20063;&#12290;&#20854;&#20914;&#21160;&#27700;&#36718;&#65292;&#24403;&#30643;&#20154;&#22788;&#32780;&#24418;&#33394;&#20045;&#21464;&#32773;&#65292;&#20197;&#30446;&#31995;&#20154;&#33041;&#65292;&#33041;&#20043;&#31934;&#20026;&#30643;&#20154;&#65292;&#20840;&#36182;&#29627;&#29827;&#20307;&#20013;&#20043;&#27700;&#26230;&#26679;&#28082;&#20197;&#20445;&#25252;&#20043;&#65292;&#20170;&#34987;&#32925;&#28909;&#20914;&#28608;&#65292;&#28145;&#24656;&#26126;&#35282;&#21934;&#20013;&#20043;&#27700;&#26230;&#26679;&#28082;&#34987;&#33976;&#20914;&#32780;&#27985;&#65292;&#21017;&#30643;&#20154;&#29983;&#32755;&#36855;&#33945;&#65292;&#19981;&#33021;&#26126;&#36776;&#19977;&#20809;&#20116;&#33394;&#30691;&#12290;&#25925;&#19990;&#26377;&#19968;&#30446;&#22833;&#26126;&#32780;&#22836;&#39118;&#39039;&#24840;&#32773;&#65292;&#27526;&#22240;&#33041;&#20013;&#20043;&#34880;&#28909;&#65292;&#24050;&#20174;&#30446;&#31373;&#25490;&#27844;&#32780;&#20986;&#27428;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#39318;&#24403;&#28508;&#38215;&#28165;&#29060;&#65292;&#25925;&#20197;&#32666;&#35282;&#12289;&#30707;&#20915;&#12289;&#29664;&#27597;&#31561;&#20855;&#26377;&#28789;&#21160;&#20043;&#24615;&#36136;&#65292;&#28508;&#38215;&#32925;&#38451;&#20197;&#29060;&#20869;&#39118;&#20026;&#21531;&#65292;&#32780;&#32666;&#35282;&#23588;&#25592;&#28165;&#32925;&#26126;&#30446;&#12289;&#30452;&#36798;&#24020;&#39030;&#12289;&#21892;&#24179;&#33041;&#28909;&#20043;&#38271;&#65292;&#20154;&#20110;&#21688;&#24179;&#38215;&#28508;&#20043;&#20013;&#65292;&#22863;&#21151;&#23588;&#36895;&#12290;&#28982;&#35832;&#30171;&#30342;&#23646;&#20110;&#24515;&#65292;&#24515;&#28909;&#21017;&#32925;&#28909;&#65292;&#32925;&#28909;&#21017;&#33041;&#28909;&#65292;&#25925;&#21448;&#20197;&#31461;&#20415;&#12289;&#24029;&#36830;&#21688;&#33510;&#36798;&#19979;&#20197;&#27899;&#24515;&#65292;&#30333;&#33421;&#12289;&#32966;&#33609;&#37240;&#33510;&#27844;&#28779;&#20197;&#27899;&#32925;&#20026;&#33251;&#12290;&#20304;&#20197;&#37202;&#28818;&#29983;&#29275;&#33181;&#65292;&#21462;&#20854;&#19978;&#34892;&#20837;&#33041;&#19979;&#34892;&#32435;&#20914;&#65292;&#21892;&#24341;&#22836;&#30446;&#20043;&#34880;&#28909;&#20174;&#36895;&#19979;&#38477;&#12290;&#20351;&#20197;&#38738;&#33881;&#23376;&#65292;&#38543;&#32666;&#35282;&#30452;&#28165;&#33041;&#28909;&#65292;&#33021;&#25955;&#30643;&#20154;&#22788;&#26127;&#33945;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30707;&#20915;&#26126;&#19968;&#20004;&#65288;&#29983;&#25171;&#65289; &#29645;&#29664;&#27597;&#19968;&#20004;&#65288;&#29983;&#25171;&#65289; &#23567;&#24029;&#36830;&#20843;&#20998; &#40857;&#32966;&#33609;&#19968;&#38065; &#29983;&#30333;&#33421;&#20116;&#38065; &#29983;&#28142;&#29275;&#33181;&#20116;&#38065;&#65288;&#37202;&#28818;&#65289; &#38738;&#33881;&#23376;&#19977;&#38065; &#32666;&#35282;&#23574;&#19968;&#38065;&#65288;&#30923;&#30740;&#26497;&#32454;&#65292;&#33647;&#27748;&#35843;&#19979;&#65289; &#28165;&#31461;&#20415;&#20004;&#38047;&#65288;&#20998;&#20914;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#20914;&#65289; &#29983;&#30333;&#33421;&#22235;&#38065; &#22823;&#29983;&#22320;&#22235;&#38065; &#22823;&#29087;&#22320;&#22235;&#38065; &#29976;&#26462;&#23376;&#38065;&#21322; &#40644;&#29976;&#33738;&#20108;&#38065; &#27801;&#33489;&#23376;&#19977;&#38065;&#65288;&#30416;&#27700;&#28818;&#65289; &#33759;&#19997;&#23376;&#19977;&#38065;&#65288;&#30416;&#27700;&#28818;&#65289; &#35895;&#31934;&#29664;&#38065;&#21322; &#32650;&#20044;&#29664;&#19968;&#23545;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27425;&#26041;&#36830;&#33060;&#21313;&#21058;&#65292;&#32925;&#34880;&#20805;&#32780;&#32958;&#38452;&#22797;&#65292;&#30446;&#33258;&#36824;&#20809;&#32780;&#26126;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#22836;&#39118;&#23475;&#30446;&#65292;&#24799;&#22919;&#22899;&#20026;&#26368;&#22810;&#12290;&#30342;&#22240;&#37057;&#29983;&#28909;&#65292;&#34880;&#28909;&#29983;&#39118;&#65292;&#39118;&#21160;&#32780;&#36924;&#34880;&#19978;&#33041;&#21063;&#33041;&#20805;&#34880;&#65292;&#33041;&#20805;&#34880;&#21063;&#31070;&#32463;&#34987;&#36924;&#65292;&#33879;&#20110;&#22836;&#24005;&#20043;&#30693;&#35273;&#31070;&#32463;&#21017;&#30171;&#22312;&#22836;&#24265;&#65292;&#33879;&#20110;&#30524;&#37096;&#20043;&#30693;&#35273;&#31070;&#32463;&#21063;&#30171;&#22312;&#30524;&#65292;&#27492;&#26032;&#21457;&#26126;&#20043;&#30149;&#29702;&#20063;&#12290;&#27492;&#26696;&#35770;&#30149;&#25506;&#28304;&#65292;&#19968;&#30524;&#35255;&#23450;&#32925;&#33041;&#65292;&#21063;&#39562;&#29664;&#22312;&#25457;&#65292;&#32780;&#36873;&#33647;&#22788;&#26041;&#65292;&#33258;&#28982;&#31934;&#20999;&#12290;&#21021;&#26041;&#22937;&#22312;&#32666;&#35282;&#65292;&#32666;&#20043;&#28789;&#22312;&#35282;&#65292;&#35282;&#20043;&#28789;&#22312;&#33041;&#65292;&#20854;&#24615;&#20937;&#32780;&#21619;&#21688;&#65292;&#25925;&#21892;&#24179;&#33041;&#28909;&#65292;&#20854;&#33394;&#30333;&#32780;&#27668;&#33125;&#65292;&#25925;&#33021;&#28040;&#32925;&#32954;&#34880;&#28909;&#30208;&#31215;&#12290;&#20961;&#20869;&#38556;&#20043;&#33041;&#33026;&#19979;&#27880;&#65292;&#28460;&#31070;&#21464;&#33394;&#65292;&#22806;&#38556;&#20043;&#40657;&#29664;&#30333;&#29664;&#20113;&#32755;&#36974;&#21402;&#31561;&#35777;&#65292;&#26524;&#33021;&#37325;&#29992;&#27492;&#33647;&#65292;&#22863;&#25928;&#22914;&#31070;&#12290;&#20854;&#28165;&#32925;&#26126;&#30446;&#12289;&#29060;&#39118;&#38215;&#30153;&#65292;&#23588;&#26377;&#29305;&#38271;&#12290;&#24796;&#36817;&#26102;&#20215;&#20540;&#22826;&#26097;&#65292;&#22914;&#27442;&#20195;&#20043;&#65292;&#24799;&#27573;&#32650;&#35282;&#19968;&#21619;&#65292;&#21363;&#20439;&#31216;&#40657;&#32666;&#32650;&#65292;&#24615;&#36136;&#21151;&#29992;&#19982;&#32666;&#35282;&#22823;&#21516;&#23567;&#24322;&#65292;&#20215;&#21448;&#20415;&#23452;&#22823;&#21322;&#20063;&#12290;&#25509;&#26041;&#22937;&#22312;&#35895;&#31934;&#29664;&#12289;&#32650;&#30555;&#20004;&#21619;&#12290;&#20961;&#30524;&#30149;&#35832;&#30151;&#24713;&#36864;&#65292;&#28363;&#20859;&#26085;&#20037;&#32780;&#35270;&#29289;&#23578;&#19981;&#28165;&#29245;&#32773;&#65292;&#20854;&#22240;&#26377;&#20108;&#65306;&#19968;&#30001;&#28789;&#31373;&#19981;&#36890;&#65292;&#19968;&#30001;&#30555;&#20809;&#19981;&#22797;&#12290;&#35895;&#31934;&#29664;&#21892;&#36890;&#28789;&#31373;&#65292;&#32650;&#30555;&#21892;&#33021;&#36824;&#20809;&#65292;&#25152;&#20197;&#21313;&#21058;&#21363;&#33021;&#22238;&#22797;&#21407;&#29366;&#32773;&#65292;&#27492;&#20063;&#12290;
</comment></case>