<case><case-title>&#39118;&#27700;&#32959;&#32960;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#38177;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#20859;&#27849;&#22919;&#65292;&#24536;&#20854;&#24180;&#40836;&#20303;&#22336;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#27700;&#32959;&#32960;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#32032;&#21980;&#28895;&#32925;&#26106;&#65292;&#19988;&#26377;&#30192;&#32418;&#12290;&#22764;&#23493;&#20135;&#21518;&#24739;&#27492;&#65292;&#23454;&#22240;&#26089;&#28020;&#32780;&#36215;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24694;&#39118;&#26080;&#27735;&#65292;&#22836;&#38754;&#29420;&#32959;&#65292;&#22235;&#32930;&#20134;&#32959;&#65292;&#33145;&#24494;&#32960;&#32780;&#28346;&#23569;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#28504;&#65292;&#33492;&#34180;&#30333;&#28369;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#28014;&#20027;&#39118;&#65292;&#35878;&#20027;&#27700;&#65292;&#27700;&#28291;&#33180;&#33120;&#65292;&#25925;&#21457;&#32959;&#32780;&#24494;&#32960;&#65292;&#39118;&#34989;&#30382;&#27611;&#65292;&#25925;&#24694;&#39118;&#32780;&#26080;&#27735;&#65292;&#27492;&#20210;&#26223;&#25152;&#35859;&#39118;&#27700;&#32959;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20197;&#40635;&#26447;&#24320;&#32954;&#21457;&#34920;&#20026;&#21531;&#65292;&#20116;&#30382;&#36798;&#33180;&#28040;&#32959;&#20197;&#20304;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#40635;&#40644;&#20116;&#20998; &#20809;&#26447;&#20161;&#19977;&#38065; &#26032;&#20250;&#30382;&#38065;&#21322; &#27993;&#33491;&#30382;&#22235;&#38065; &#29983;&#26705;&#30382;&#19977;&#38065; &#20908;&#29916;&#30382;&#19977;&#38065; &#29983;&#23004;&#30382;&#19968;&#38065; &#33905;&#39035;&#20108;&#20998; &#35786;&#19968;&#21058;&#65292;&#21363;&#21608;&#36523;&#27735;&#20986;&#28337;&#28337;&#65292;&#28014;&#32959;&#39588;&#36864;&#12290;&#19981;&#20107;&#35843;&#29702;&#21892;&#21518;&#65292;&#21453;&#32780;&#19981;&#30693;&#33410;&#39135;&#65292;&#33445;&#36771;&#40481;&#39321;&#20912;&#37202;&#24675;&#39135;&#26080;&#24524;&#12290;&#36234;&#25968;&#26085;&#32959;&#22797;&#21457;&#65292;&#26469;&#35786;&#26377;&#24494;&#35789;&#65292;&#20174;&#33033;&#33292;&#23457;&#30693;&#20854;&#24773;&#65292;&#20999;&#36131;&#20043;&#65292;&#20854;&#20134;&#24871;&#26381;&#65292;&#36930;&#20223;&#21407;&#26041;&#21152;&#20943;&#20197;&#35843;&#27835;&#20043;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#21951;&#30382;&#19977;&#38065; &#27993;&#33491;&#30382;&#19977;&#38065; &#26032;&#20250;&#30382;&#38065;&#21322; &#22823;&#33145;&#30382;&#19977;&#38065; &#33713;&#33748;&#23376;&#20108;&#38065;&#65288;&#28818;&#65289; &#33487;&#22108;&#23376;&#20108;&#38065;&#65288;&#26485;&#65289; &#20908;&#29916;&#23376;&#22235;&#38065; &#26547;&#29323;&#23376;&#22235;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#23567;&#27700;&#26472;&#35299;&#65292;&#32959;&#36930;&#28176;&#36864;&#65292;&#32963;&#21160;&#32435;&#39336;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20116;&#30382;&#39278;&#21152;&#40635;&#40644;&#12289;&#38468;&#23376;&#65292;&#20026;&#26222;&#32773;&#21566;&#21451;&#21608;&#38634;&#27189;&#21531;&#39318;&#21019;&#20043;&#33391;&#26041;&#12290;&#35859;&#27835;&#27700;&#32959;&#21450;&#39118;&#27700;&#32959;&#65292;&#20854;&#20154;&#32032;&#26080;&#32925;&#28779;&#32773;&#65292;&#25237;&#26080;&#19981;&#25928;&#65292;&#25152;&#26685;&#39564;&#26696;&#39047;&#22810;&#12290;&#20170;&#27492;&#26696;&#20116;&#30382;&#39278;&#21152;&#40635;&#26447;&#65292;&#36739;&#29992;&#27663;&#26041;&#23588;&#20026;&#31283;&#20581;&#65292;&#28145;&#24471;&#24464;&#23376;&#25165;&#36731;&#21487;&#21435;&#23454;&#20043;&#22937;&#29992;&#65288;&#24464;&#20113;&#36731;&#21487;&#21435;&#23454;&#65292;&#40635;&#40644;&#33883;&#26681;&#20043;&#23646;&#65289;&#12290;&#20854;&#22937;&#22788;&#20840;&#22312;&#40635;&#40644;&#19968;&#21619;&#65292;&#38750;&#20294;&#24320;&#32954;&#21457;&#27735;&#65292;&#20351;&#27700;&#27668;&#20174;&#30382;&#32932;&#25490;&#27844;&#65292;&#32780;&#20854;&#20313;&#21147;&#23588;&#33021;&#36890;&#21033;&#27700;&#36947;&#65292;&#20351;&#27700;&#27668;&#20174;&#23567;&#20415;&#25490;&#27844;&#65292;&#25925;&#26085;&#26412;&#21307;&#22763;&#29420;&#25512;&#40635;&#40644;&#20026;&#27835;&#27700;&#32959;&#20043;&#29305;&#25928;&#33647;&#65292;&#27957;&#19981;&#35820;&#28937;&#12290;
</comment></case>