<case><case-title>&#29157;&#21683;&#21160;&#20914;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#35768;&#21531;&#65292;&#24180;&#19977;&#21313;&#20108;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#21335;&#38376;&#22806;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#21683;&#21160;&#20914;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20869;&#22240;&#32958;&#34394;&#32925;&#26106;&#65292;&#22806;&#22240;&#31179;&#29157;&#21496;&#20196;&#65292;&#19968;&#24863;&#35302;&#32780;&#20914;&#21160;&#20316;&#21683;&#12290;&#21069;&#21307;&#36830;&#36827;&#28165;&#29157;&#25937;&#32954;&#27748;&#21152;&#20943;&#65288;&#26041;&#20013;&#20154;&#21442;&#29992;&#22826;&#23376;&#21442;&#65289;&#65292;&#32422;&#20843;&#21058;&#65292;&#32780;&#32456;&#24402;&#26080;&#25928;&#65292;&#26469;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#21683;&#36870;&#26080;&#30192;&#65292;&#21897;&#30162;&#21693;&#24178;&#65292;&#22812;&#28909;&#21683;&#29978;&#65292;&#21160;&#24341;&#30334;&#39608;&#12290;&#32487;&#21017;&#33011;&#26049;&#20914;&#33033;&#65292;&#21160;&#36291;&#38663;&#25163;&#65292;&#33258;&#35273;&#27668;&#20174;&#33040;&#19979;&#36870;&#20914;&#32780;&#19978;&#65292;&#36830;&#22768;&#39039;&#21683;&#65292;&#20284;&#21912;&#38750;&#21912;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#32454;&#28073;&#65292;&#21491;&#21453;&#28014;&#22823;&#65292;&#25353;&#20043;&#34394;&#25968;&#65292;&#33292;&#32418;&#32982;&#23273;&#12290;&#27492;&#21947;&#22025;&#35328;&#25152;&#35859;&#26102;&#33267;&#31179;&#29157;&#65292;&#20154;&#22810;&#30149;&#21683;&#65292;&#32780;&#38452;&#34394;&#27941;&#26543;&#20043;&#20307;&#65292;&#21463;&#20260;&#29420;&#29467;&#65292;&#20134;&#21363;&#29579;&#23391;&#33521;&#25152;&#35859;&#32954;&#27668;&#22833;&#38477;&#32958;&#27668;&#22833;&#32435;&#20043;&#20914;&#21683;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#39318;&#24403;&#28508;&#38451;&#38215;&#20914;&#65292;&#25925;&#20197;&#19977;&#30002;&#12289;&#30707;&#33521;&#20026;&#21531;&#65292;&#20854;&#27425;&#32946;&#38452;&#28363;&#29157;&#65292;&#25925;&#20197;&#33014;&#12289;&#40614;&#12289;&#22320;&#12289;&#33421;&#20026;&#33251;&#65292;&#20304;&#20197;&#27454;&#20908;&#65292;&#20351;&#20197;&#20912;&#31958;&#65292;&#20026;&#19987;&#27835;&#24178;&#21683;&#32780;&#35774;&#65292;&#24246;&#20960;&#28508;&#38215;&#25668;&#32435;&#65292;&#32435;&#27668;&#24402;&#21407;&#65292;&#21017;&#27668;&#32435;&#20914;&#24179;&#65292;&#19981;&#19987;&#27835;&#21683;&#32780;&#21683;&#33258;&#27490;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24038;&#29281;&#34510;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#40863;&#30002;&#24515;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#40150;&#30002;&#22235;&#38065;&#65288;&#25171;&#65289; &#29983;&#27454;&#20908;&#19977;&#38065; &#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#20914;&#65289; &#29983;&#30333;&#33421;&#20116;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065; &#22862;&#20912;&#31958;&#19977;&#38065; &#20808;&#29992;&#22823;&#29087;&#22320;&#20843;&#38065;&#65288;&#20999;&#19997;&#65289; &#12289;&#31179;&#20912;&#19977;&#20998; &#65292;&#24320;&#27700;&#27873;&#22235;&#27748;&#30871;&#65292;&#21516;&#32043;&#30707;&#33521;&#19968;&#20004; &#65292;&#29006;&#21462;&#28165;&#27748;&#65292;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21407;&#26041;&#21435;&#30707;&#33521;&#65292;&#21152;&#40092;&#30707;&#26011;&#20116;&#38065; &#65292;&#21516;&#20999;&#19997;&#22823;&#29087;&#22320;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#36827;&#20845;&#21058;&#65292;&#20914;&#21160;&#24050;&#24179;&#65292;&#22812;&#28909;&#20134;&#36864;&#65292;&#32963;&#32435;&#22823;&#22686;&#65292;&#31934;&#31070;&#39047;&#25391;&#65292;&#26216;&#36215;&#30053;&#26377;&#21333;&#22768;&#21683;&#65292;&#33033;&#34429;&#34394;&#32780;&#19981;&#25968;&#65292;&#33292;&#34429;&#32418;&#32780;&#19981;&#32982;&#12290;&#30149;&#21183;&#24184;&#26377;&#36716;&#26426;&#65292;&#33647;&#39285;&#23578;&#38656;&#35843;&#34917;&#65292;&#35758;&#20197;&#20845;&#21619;&#22320;&#40644;&#27748;&#21152;&#20943;&#65292;&#21892;&#20854;&#21518;&#20197;&#22797;&#21407;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26149;&#30722;&#20161;&#20108;&#20998; &#25292;&#25443;&#22823;&#29087;&#22320;&#20116;&#38065; &#37326;&#30334;&#21512;&#20108;&#38065; &#22823;&#34588;&#26531;&#20004;&#26522;&#65288;&#25816;&#65289; &#23665;&#33848;&#32905;&#19977;&#38065; &#29983;&#28142;&#23665;&#33647;&#19977;&#38065;&#65288;&#25171;&#65289; &#21407;&#40614;&#20908;&#19977;&#38065; &#37329;&#27224;&#33071;&#20004;&#26522;&#65288;&#20999;&#29255;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#21313;&#21058;&#65292;&#21333;&#22768;&#21683;&#27490;&#65292;&#39278;&#39135;&#31245;&#31070;&#65292;&#24674;&#22797;&#21407;&#29366;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#29157;&#21683;&#21160;&#20914;&#65292;&#26790;&#38577;&#35859;&#20043;&#20914;&#21683;&#12290;&#20961;&#27700;&#20111;&#26408;&#26106;&#32773;&#65292;&#19968;&#36898;&#31179;&#29157;&#21496;&#20196;&#65292;&#27599;&#21457;&#27492;&#30149;&#65292;&#20104;&#24658;&#25968;&#35265;&#19981;&#40092;&#65292;&#20223;&#29579;&#27663;&#27835;&#20914;&#21683;&#26041;&#65288;&#22914;&#29281;&#34510;&#12289;&#40863;&#26495;&#12289;&#40150;&#30002;&#12289;&#32043;&#30707;&#33521;&#12289;&#33473;&#33993;&#12289;&#33583;&#33491;&#12289;&#29087;&#22320;&#12289;&#24402;&#36523;&#12289;&#29275;&#33181;&#12289;&#20908;&#34411;&#22799;&#33609;&#12289;&#32993;&#26691;&#32905;&#31561;&#21697;&#65292;&#25110;&#29992;&#35199;&#27915;&#21442;&#12289;&#29087;&#22320;&#12289;&#33473;&#33993;&#12289;&#20108;&#20908;&#12289;&#33583;&#33590;&#12289;&#40863;&#26495;&#12289;&#29281;&#34510;&#12289;&#32043;&#30707;&#33521;&#12289;&#29577;&#31481;&#12289;&#26503;&#26487;&#21494;&#12289;&#27319;&#30382;&#31561;&#21697;&#65289;&#65292;&#34563;&#25237;&#36740;&#39564;&#12290;&#27492;&#26696;&#20174;&#21556;&#27663;&#19977;&#30002;&#22797;&#33033;&#27748;&#21152;&#20943;&#65292;&#22823;&#26088;&#30456;&#21516;&#65292;&#31454;&#22863;&#20840;&#21151;&#12290;&#27492;&#21494;&#21556;&#29579;&#19977;&#23478;&#23398;&#27966;&#20043;&#25152;&#20197;&#30427;&#34892;&#65292;&#21040;&#20170;&#19981;&#34928;&#20063;&#12290;
</comment></case>