<case><case-title>&#32925;&#32463;&#20239;&#26257;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#22995;&#22919;&#65292;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#20303;&#24179;&#27700;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32925;&#32463;&#20239;&#26257;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#32925;&#37096;&#21892;&#24594;&#65292;&#20061;&#26376;&#38388;&#20239;&#26257;&#24863;&#31179;&#29157;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#36523;&#28909;&#65292;&#21683;&#22013;&#21683;&#30192;&#65292;&#40655;&#32780;&#19981;&#29245;&#65292;&#32487;&#21363;&#25163;&#36275;&#40635;&#26408;&#65292;&#30235;&#30127;&#31070;&#26127;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28073;&#27785;&#25968;&#65292;&#24038;&#24358;&#23567;&#25968;&#65292;&#33292;&#40092;&#32418;&#65292;&#20004;&#36793;&#32043;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#24352;&#21496;&#20892;&#12298;&#27835;&#32626;&#20840;&#20070;&#12299;&#25152;&#35859;&#8220;&#26257;&#20154;&#32925;&#32463;&#21017;&#40635;&#26408;&#8221;&#12290;&#20313;&#21017;&#35859;&#26257;&#20914;&#24515;&#21253;&#65292;&#28909;&#26497;&#21160;&#39118;&#65292;&#21017;&#31070;&#26127;&#30235;&#30208;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#20808;&#20174;&#32925;&#24515;&#36879;&#20986;&#65292;&#20351;&#20173;&#24402;&#32954;&#65292;&#32954;&#20027;&#30382;&#27611;&#65292;&#37034;&#20174;&#30382;&#27611;&#32780;&#22806;&#36798;&#65292;&#25925;&#20197;&#32666;&#35282;&#12289;&#40092;&#22320;&#12289;&#38134;&#12289;&#32728;&#28165;&#33829;&#29060;&#39118;&#20026;&#21531;&#65292;&#26408;&#29916;&#12289;&#33978;&#34268;&#12289;&#30410;&#20803;&#25955;&#31561;&#33298;&#31563;&#28165;&#26257;&#20026;&#33251;&#65292;&#20304;&#20197;&#32043;&#38634;&#33459;&#36879;&#65292;&#20351;&#20197;&#40092;&#30707;&#33750;&#33970;&#36763;&#24320;&#65292;&#30342;&#27442;&#20854;&#20239;&#37034;&#22806;&#36798;&#20043;&#24847;&#32819;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#35282;&#29255;&#19968;&#38065;&#65288;&#20808;&#29006;&#65289; &#40092;&#29983;&#22320;&#20843;&#38065; &#27982;&#38134;&#33457;&#20108;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#38472;&#26408;&#29916;&#19968;&#38065; &#21068;&#33978;&#34268;&#20108;&#38065; &#30410;&#20803;&#25955;&#19977;&#38065; &#65292;&#40092;&#33655;&#21494;&#65288;&#21253;&#65289;&#32043;&#38634;&#20025;&#22235;&#20998;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289; &#40092;&#30707;&#33750;&#33970;&#38065;&#21322;&#65288;&#29983;&#20914;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20908;&#26705;&#21494;&#20108;&#38065; &#33487;&#34180;&#33655;&#19968;&#38065; &#29983;&#30707;&#35028;&#20845;&#38065;&#65288;&#30740;&#32454;&#65289; &#28129;&#31481;&#27813;&#20004;&#29922;&#65288;&#20998;&#20914;&#65289; &#20809;&#26447;&#20161;&#19977;&#38065; &#29275;&#33953;&#23376;&#20108;&#38065;&#65288;&#26485;&#65289; &#38738;&#33983;&#33041;&#38065;&#21322; &#38597;&#26792;&#27713;&#20004;&#29922;&#65288;&#20998;&#20914;&#65289; &#20808;&#29992;&#37326;&#33776;&#26681;&#20108;&#20004; &#12289;&#40092;&#26503;&#26487;&#21494;&#19968;&#20004; &#65292;&#21435;&#27611;&#31563;&#20928;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20004;&#21058;&#28909;&#36864;&#65292;&#21683;&#30192;&#20134;&#20943;&#12290;&#32456;&#29992;&#21556;&#27663;&#20116;&#27713;&#39278;&#65292;&#35843;&#29702;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#32626;&#26202;&#21457;&#65292;&#30149;&#26368;&#34826;&#32501;&#38590;&#24840;&#65292;&#21457;&#34920;&#12298;&#27735;&#19981;&#26131;&#20986;&#65292;&#36807;&#28165;&#21063;&#32930;&#20919;&#21589;&#24694;&#65292;&#30452;&#25915;&#21063;&#20415;&#26131;&#28601;&#27899;&#65292;&#36763;&#25955;&#21063;&#21767;&#40831;&#29157;&#28872;&#65292;&#27492;&#29992;&#33647;&#20043;&#38590;&#20063;&#12290;&#20854;&#20026;&#30149;&#20063;&#65292;&#31454;&#26377;&#20808;&#21457;&#30182;&#12289;&#27425;&#21457;&#30137;&#12289;&#21448;&#27425;&#21457;&#26001;&#32780;&#30149;&#22987;&#36731;&#32773;&#65292;&#20134;&#26377;&#30137;&#26001;&#24182;&#21457;&#65292;&#21448;&#24517;&#20808;&#20415;&#40657;&#37233;&#12289;&#27425;&#20415;&#32418;&#37233;&#12289;&#32456;&#20415;&#28129;&#40644;&#36671;&#32780;&#28909;&#21183;&#22987;&#36864;&#32773;&#12290;&#29579;&#23391;&#33521;&#25152;&#35859;&#22914;&#21093;&#34121;&#26586;&#33575;&#65292;&#23618;&#20986;&#19981;&#31351;&#65292;&#30495;&#38405;&#21382;&#31934;&#28145;&#20043;&#35328;&#20063;&#12290;&#27492;&#26696;&#30149;&#21183;&#34429;&#29467;&#65292;&#32780;&#26041;&#33647;&#23545;&#30151;&#65292;&#31454;&#33021;&#36895;&#25928;&#32773;&#65292;&#20197;&#26469;&#21183;&#24840;&#28872;&#65292;&#21435;&#21183;&#24840;&#25463;&#65292;&#20035;&#29289;&#26497;&#24517;&#21453;&#20043;&#29702;&#32819;&#12290;
</comment></case>