<case><case-title>&#40548;&#33181;&#39118;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29066;&#40720;&#25104;&#65288;&#20303;&#27167;&#26641;&#27915;&#28246;&#22313;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#26149;&#38678;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#21830;&#20154;&#65292;&#20303;&#28152;&#27743;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40548;&#33181;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30149;&#32773;&#21069;&#25968;&#26376;&#26366;&#24739;&#26377;&#30097;&#20284;&#20043;&#33457;&#26743;&#30151;&#65292;&#27835;&#24840;&#21518;&#65292;&#32493;&#22240;&#24863;&#21463;&#39118;&#28287;&#65292;&#21457;&#29983;&#26412;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24038;&#33181;&#30422;&#30140;&#30171;&#65292;&#20037;&#20043;&#28176;&#21457;&#32418;&#32959;&#65292;&#19978;&#19979;&#32908;&#32905;&#28040;&#30246;&#65292;&#24418;&#21516;&#40548;&#33181;&#12290;&#21307;&#36981;&#26519;&#23627;&#23665;&#20154;&#26041;&#65292;&#27835;&#20197;&#38451;&#21644;&#27748;&#65292;&#30149;&#30410;&#21152;&#21095;&#12290;&#24739;&#37096;&#36196;&#28909;&#38184;&#32959;&#65292;&#33181;&#24367;&#23624;&#22914;&#24339;&#65292;&#19981;&#33021;&#23653;&#22320;&#65292;&#22812;&#38388;&#39592;&#30171;&#31563;&#36339;&#65292;&#40481;&#40483;&#21518;&#22987;&#33021;&#23433;&#26517;&#65292;&#39278;&#39135;&#23578;&#20339;&#65292;&#20108;&#20415;&#24494;&#28909;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#40548;&#33181;&#39118;&#26041;&#20070;&#35770;&#27835;&#65292;&#30342;&#20197;&#39118;&#23506;&#28287;&#30201;&#20110;&#33181;&#65292;&#19987;&#20027;&#28201;&#34917;&#20854;&#27668;&#34880;&#65292;&#20351;&#32908;&#32905;&#28363;&#33635;&#65292;&#34880;&#27668;&#27969;&#34892;&#65292;&#20854;&#30142;&#33258;&#24840;&#12290;&#20313;&#35777;&#20197;&#21382;&#24180;&#30103;&#30149;&#32463;&#39564;&#65292;&#20284;&#21476;&#27861;&#26410;&#33021;&#23613;&#26159;&#65292;&#27492;&#35777;&#22823;&#37117;&#24863;&#21463;&#39118;&#23506;&#28287;&#19977;&#27668;&#23621;&#22810;&#12290;&#20170;&#32454;&#23519;&#30149;&#32773;&#33292;&#33492;&#24494;&#40644;&#65292;&#33033;&#24038;&#21491;&#20465;&#24358;&#25968;&#65292;&#39118;&#28909;&#24050;&#23646;&#21487;&#24449;&#12290;&#24739;&#37096;&#21448;&#32418;&#32959;&#30140;&#30152;&#65292;&#35777;&#38750;&#38452;&#24615;&#65292;&#23588;&#23646;&#26174;&#28982;&#12290;&#21307;&#19981;&#20973;&#33033;&#36776;&#35777;&#65292;&#35823;&#20197;&#40575;&#33014;&#12289;&#28846;&#23004;&#31561;&#28201;&#34917;&#20043;&#21058;&#21161;&#26688;&#20026;&#34384;&#65292;&#23452;&#20854;&#30149;&#30410;&#21095;&#12290;&#24184;&#35843;&#20859;&#21512;&#23452;&#65292;&#32963;&#27668;&#29369;&#26106;&#65292;&#38452;&#34987;&#21163;&#32780;&#26410;&#25439;&#65292;&#30149;&#34429;&#35823;&#33647;&#65292;&#21152;&#24847;&#30103;&#27835;&#65292;&#23578;&#21487;&#22797;&#21407;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#35786;&#23452;&#21385;&#34892;&#39537;&#39118;&#36880;&#28287;&#65292;&#20860;&#20937;&#34880;&#35299;&#27602;&#20026;&#20027;&#65292;&#32487;&#21462;&#26580;&#28070;&#29060;&#39118;&#20043;&#20041;&#65292;&#29992;&#28363;&#38452;&#20859;&#34880;&#20043;&#21697;&#20197;&#21892;&#20854;&#21518;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21021;&#35786;&#26041;&#39537;&#39118;&#36880;&#28287;&#65292;&#20937;&#34880;&#35299;&#27602;&#12290;&#20116;&#21152;&#30382;&#22235;&#38065; &#26460;&#33485;&#26415;&#12289;&#24029;&#29275;&#33181;&#12289;&#24029;&#40644;&#26575;&#21508;&#19977;&#38065; &#30495;&#34162;&#34503;&#20108;&#38065; &#30333;&#39048;&#34479;&#34451;&#20108;&#38065; &#29983;&#22320;&#19977;&#38065; &#24402;&#23614;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#23273;&#26705;&#26525;&#19968;&#20004; &#21021;&#26381;&#37196;&#21152;&#22823;&#40644;&#19968;&#20108;&#38065; &#65292;&#26381;&#21518;&#21435;&#20043;&#12290;&#34162;&#34503;&#12289;&#34479;&#34451;&#30740;&#26411;&#65292;&#28129;&#37202;&#20914;&#26381;&#65292;&#26356;&#22937;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#20877;&#35786;&#26041;&#28363;&#38452;&#20859;&#34880;&#65292;&#26580;&#28070;&#29060;&#39118;&#12290;&#22823;&#29087;&#22320;&#12289;&#24403;&#24402;&#21508;&#22235;&#38065; &#29281;&#20025;&#30382;&#19977;&#38065; &#22320;&#39592;&#30382;&#19977;&#38065; &#20116;&#21152;&#30382;&#19977;&#38065; &#24029;&#29275;&#33181;&#19977;&#38065; &#40657;&#39540;&#33014;&#12289;&#40863;&#33014;&#12289;&#30333;&#39048;&#34479;&#34451;&#21508;&#20108;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#23273;&#26705;&#26525;&#20116;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21021;&#35786;&#26041;&#19977;&#22235;&#21058;&#21518;&#65292;&#21363;&#26377;&#22855;&#25928;&#65292;&#33181;&#19981;&#30171;&#65292;&#31563;&#19981;&#36339;&#12290;&#21313;&#20313;&#21058;&#21518;&#65292;&#32418;&#32959;&#20134;&#36864;&#65292;&#36275;&#28176;&#33021;&#34892;&#12290;&#20108;&#21313;&#21058;&#21518;&#65292;&#25913;&#26381;&#28363;&#38452;&#20859;&#34880;&#20043;&#21058;&#65292;&#26376;&#20313;&#30154;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#35777;&#20313;&#29992;&#20013;&#33647;&#27835;&#30103;&#22806;&#65292;&#20860;&#37319;&#35199;&#27861;&#65292;&#20197;&#27861;&#22269;&#25104;&#33647;&#32654;&#21346;&#30333;&#28789;&#20110;&#24739;&#37096;&#26045;&#34892;&#32908;&#32905;&#27880;&#23556;&#65292;&#38548;&#26085;&#19968;&#27425;&#65292;&#25910;&#25928;&#23588;&#36895;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#27492;&#26696;&#19981;&#20294;&#39118;&#28330;&#28909;&#19977;&#27668;&#65292;&#24819;&#24517;&#26377;&#24930;&#24615;&#26757;&#27602;&#28508;&#20239;&#20110;&#32986;&#33181;&#20043;&#20013;&#65292;&#32780;&#37247;&#21464;&#31867;&#20284;&#40548;&#33181;&#12290;&#26696;&#20013;&#21457;&#26126;&#65292;&#21128;&#21435;&#24120;&#35299;&#65292;&#27530;&#26377;&#26032;&#35782;&#12290;&#21069;&#21518;&#20004;&#26041;&#65292;&#27493;&#39519;&#20117;&#28982;&#65292;&#22937;&#22312;&#21021;&#26381;&#37196;&#21152;&#22823;&#40644;&#19968;&#20108;&#38065;&#20197;&#36880;&#26757;&#27602;&#65292;&#30495;&#28331;&#25925;&#30693;&#26032;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>