<case><case-title>&#30123;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#19969;&#29976;&#20161;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#31461;&#65292;&#24180;&#21313;&#22235;&#23681;&#65292;&#20303;&#20013;&#27861;&#23398;&#22530;&#21518;&#38754;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20170;&#26149;&#22825;&#26102;&#19981;&#27491;&#65292;&#21897;&#30183;&#30427;&#34892;&#65292;&#20256;&#26579;&#32780;&#24739;&#24050;&#20843;&#22825;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30183;&#34429;&#24067;&#32780;&#26410;&#36879;&#36275;&#65292;&#28909;&#21183;&#19981;&#36864;&#65292;&#21897;&#20851;&#32959;&#33104;&#65292;&#39048;&#39033;&#24038;&#21491;&#32959;&#30828;&#30140;&#30171;&#65292;&#27442;&#25104;&#30183;&#27602;&#65292;&#22823;&#20415;&#27844;&#27899;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28369;&#25968;&#65292;&#33292;&#33492;&#40644;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#39118;&#27602;&#27442;&#36798;&#32780;&#19981;&#33021;&#36989;&#36798;&#65292;&#24050;&#26377;&#20869;&#38519;&#20043;&#35937;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#36827;&#33883;&#26681;&#33449;&#36830;&#27748;&#21152;&#21619;&#65292;&#20197;&#27490;&#20415;&#27844;&#12290;&#32487;&#25237;&#36133;&#27602;&#27748;&#21435;&#29275;&#33953;&#21152;&#20803;&#21442;&#65292;&#20197;&#28040;&#30183;&#27602;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#33883;&#26681;&#38065;&#21322; &#20928;&#34633;&#34915;&#20843;&#20998; &#38738;&#36830;&#32728;&#19977;&#38065; &#33487;&#34180;&#33655;&#38065;&#21322; &#29255;&#40644;&#33449;&#19968;&#38065;&#65288;&#37202;&#27713;&#65289; &#23567;&#24029;&#36830;&#19971;&#20998;&#65288;&#37202;&#27927;&#65289; &#29983;&#29976;&#33609;&#20116;&#20998; &#28825;&#20792;&#34453;&#20108;&#38065; &#25509;&#26041;&#33606;&#33445;&#31319;&#38065;&#21322; &#34180;&#33655;&#21494;&#19968;&#38065; &#28825;&#20725;&#34453;&#19977;&#38065; &#26495;&#34013;&#26681;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#35937;&#36125;&#27597;&#20108;&#38065; &#29983;&#33970;&#40644;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#20140;&#36196;&#33421;&#19977;&#38065; &#30410;&#27597;&#33609;&#19977;&#38065; &#20803;&#21442;&#19977;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; &#29983;&#30707;&#33029;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26041;&#19968;&#21058;&#65292;&#26381;&#21518;&#21363;&#24471;&#27735;&#28909;&#20943;&#65292;&#27844;&#27899;&#21363;&#27490;&#12290;&#24799;&#30183;&#27602;&#32959;&#30828;&#30410;&#29978;&#65292;&#21897;&#20851;&#32959;&#33104;&#19981;&#33073;&#65292;&#27748;&#39278;&#38590;&#36827;&#12290;&#32487;&#25237;&#25509;&#26041;&#65292;&#24182;&#22806;&#25975;&#33647;&#65292;&#30183;&#27602;&#21363;&#28040;&#65292;&#21693;&#21897;&#32959;&#33104;&#20134;&#21435;&#65292;&#25968;&#26085;&#32780;&#23433;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#27602;&#21897;&#30183;&#65292;&#21021;&#36215;&#21363;&#24403;&#29992;&#33606;&#38450;&#25943;&#27602;&#28271;&#21152;&#20943;&#65292;&#20197;&#34920;&#25955;&#24320;&#36798;&#65292;&#33510;&#23506;&#28165;&#28363;&#31561;&#21619;&#65292;&#19968;&#21619;&#19981;&#21487;&#20860;&#26434;&#65292;&#20351;&#20854;&#30183;&#20174;&#27735;&#36879;&#65292;&#30149;&#27602;&#33258;&#28982;&#19981;&#30041;&#12290;&#27602;&#30472;&#22806;&#27844;&#65292;&#21897;&#30123;&#24403;&#28982;&#36731;&#20943;&#65292;&#30452;&#24453;&#30183;&#33562;&#32959;&#36864;&#65292;&#40763;&#26377;&#28165;&#28053;&#65292;&#36941;&#36523;&#20316;&#30256;&#34555;&#30382;&#65292;&#26041;&#36827;&#20937;&#34880;&#28165;&#35299;&#20043;&#21619;&#65292;&#38753;&#19981;&#24212;&#25163;&#36895;&#25928;&#12290;&#27492;&#26696;&#20134;&#21516;&#27492;&#24847;&#65292;&#31245;&#23244;&#33449;&#12289;&#36830;&#33510;&#27844;&#65292;&#29992;&#24471;&#22826;&#26406;&#65292;&#33268;&#26377;&#32959;&#30828;&#29978;&#30410;&#65292;&#22330;&#39278;&#38590;&#36827;&#20043;&#21453;&#24212;&#12290;&#24184;&#32780;&#25913;&#36827;&#25943;&#27602;&#65292;&#29369;&#24471;&#25405;&#22238;&#20110;&#20013;&#36947;&#65292;&#21542;&#21063;&#27526;&#30691;&#12290;&#25925;&#26361;&#24515;&#24609;&#12298;&#21897;&#30183;&#27491;&#30340;&#12299;&#35859;&#65306;&#8220;&#20961;&#36935;&#39118;&#27602;&#21897;&#30183;&#65292;&#20808;&#20197;&#24471;&#26472;&#27735;&#20026;&#31532;&#19968;&#35201;&#20041;&#65292;&#8221;&#26088;&#21705;&#35328;&#20046;&#12290;
</comment></case>