<case><case-title>&#28287;&#28909;&#30178;&#36716;&#20241;&#24687;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#22509;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38065;&#32461;&#33635;&#65292;&#24180;&#19977;&#21313;&#19971;&#23681;&#65292;&#20303;&#24642;&#20852;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28909;&#30178;&#36716;&#20241;&#24687;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20210;&#31179;&#20239;&#26257;&#21270;&#30178;&#65292;&#23649;&#26131;&#22810;&#21307;&#65292;&#34429;&#30342;&#19981;&#25954;&#29992;&#22823;&#40644;&#33633;&#28068;&#32928;&#32963;&#65292;&#28982;&#20465;&#20197;&#26547;&#12289;&#26420;&#12289;&#33806;&#20161;&#12289;&#40635;&#20161;&#31561;&#36890;&#22871;&#33647;&#27835;&#30178;&#65292;&#30178;&#34429;&#20943;&#32780;&#28287;&#28909;&#26410;&#28165;&#65292;&#36989;&#29992;&#29983;&#22320;&#12289;&#38669;&#26011;&#28363;&#20859;&#32963;&#38452;&#65292;&#20174;&#27492;&#26102;&#21457;&#26102;&#27490;&#65292;&#25110;&#27490;&#25110;&#21457;&#65292;&#36930;&#37247;&#21464;&#20241;&#24687;&#30178;&#12290;&#24310;&#20313;&#35786;&#26102;&#65292;&#27491;&#27425;&#24180;&#26149;&#20998;&#21069;&#19968;&#26085;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#26085;&#22235;&#20116;&#34892;&#65292;&#25110;&#20845;&#19971;&#24230;&#65292;&#35299;&#20986;&#29978;&#33392;&#65292;&#24517;&#22810;&#36716;&#30690;&#27668;&#65292;&#31215;&#38543;&#33021;&#20986;&#65292;&#33394;&#22914;&#31264;&#30192;&#65292;&#20241;&#26102;&#31914;&#22914;&#31508;&#31649;&#65292;&#28346;&#22914;&#31859;&#27860;&#65292;&#32963;&#34429;&#33021;&#39135;&#65292;&#33258;&#35273;&#26080;&#21619;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#28382;&#19988;&#22823;&#65292;&#33292;&#21069;&#21322;&#26080;&#33492;&#65292;&#21518;&#26681;&#33492;&#33394;&#28784;&#33147;&#12290;&#20104;&#26029;&#20026;&#28287;&#28909;&#26410;&#20928;&#65292;&#20260;&#21450;&#33086;&#33039;&#20013;&#27668;&#65292;&#20013;&#27668;&#20260;&#21017;&#33086;&#19981;&#33021;&#20026;&#32963;&#34892;&#20854;&#27941;&#28082;&#65292;&#27941;&#28082;&#37057;&#28382;&#21017;&#19981;&#33021;&#19979;&#28070;&#20110;&#22823;&#32928;&#65292;&#25152;&#20197;&#30178;&#21017;&#35299;&#20986;&#29978;&#33392;&#65292;&#20241;&#26102;&#31914;&#22914;&#31508;&#31649;&#20063;&#65292;&#28982;&#19982;&#28082;&#26543;&#32928;&#29157;&#32773;&#19981;&#21516;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#20826;&#21442;&#12289;&#21319;&#40635;&#20026;&#21531;&#65292;&#25552;&#34917;&#20854;&#20013;&#27668;&#65292;&#20197;&#23459;&#30021;&#22823;&#32928;&#65292;&#20116;&#33491;&#21435;&#26690;&#21152;&#24029;&#36830;&#20026;&#33251;&#65292;&#31067;&#20854;&#28287;&#28909;&#65292;&#39321;&#30722;&#12289;&#38472;&#30382;&#20026;&#20304;&#65292;&#30095;&#21033;&#20854;&#27668;&#65292;&#20351;&#20197;&#32501;&#33589;&#38472;&#36890;&#20854;&#28287;&#28909;&#20037;&#37057;&#20043;&#38472;&#31215;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21319;&#40635;&#20116;&#20998; &#25292;&#28818;&#28510;&#20826;&#21442;&#20116;&#38065; &#24029;&#36830;&#19971;&#20998; &#25292;&#28818;&#27922;&#23433;&#33485;&#26415;&#20843;&#20998; &#36196;&#33491;&#22235;&#38065; &#29482;&#33491;&#20108;&#38065; &#27901;&#27899;&#20108;&#38065; &#38738;&#26408;&#39321;&#20843;&#20998; &#24102;&#22771;&#26149;&#30722;&#20843;&#20998; &#38472;&#24191;&#30382;&#38065;&#21322; &#32501;&#33589;&#38472;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#19979;&#30178;&#36930;&#26472;&#65292;&#22823;&#20415;&#33394;&#36716;&#32769;&#40644;&#12290;&#21407;&#26041;&#21152;&#40092;&#33655;&#21494;&#19968;&#38065;&#25292;&#28818;&#38271;&#39035;&#29983;&#35895;&#33469;&#19968;&#20004;&#65292;&#29006;&#27748;&#20195;&#27700;&#65292;&#21448;&#36827;&#19977;&#21058;&#65292;&#30178;&#27490;&#32963;&#20581;&#12290;&#32177;&#20197;&#19996;&#22435;&#35843;&#20013;&#30410;&#27668;&#27748;&#21152;&#20943;&#65292;&#35843;&#29702;&#22235;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#30178;&#25104;&#20241;&#24687;&#32773;&#65292;&#21322;&#30001;&#30149;&#20154;&#36138;&#39135;&#27833;&#33147;&#65292;&#21322;&#30001;&#21307;&#32773;&#26089;&#25237;&#28363;&#38452;&#65292;&#20197;&#33268;&#28287;&#28909;&#30041;&#36830;&#65292;&#28399;&#32780;&#19981;&#21435;&#65292;&#20854;&#20013;&#21448;&#26377;&#22312;&#33086;&#22312;&#32925;&#20043;&#21306;&#21035;&#12290;&#22914;&#20854;&#19979;&#30178;&#22810;&#30333;&#65292;&#21017;&#28287;&#28909;&#22312;&#33086;&#65292;&#19979;&#30178;&#22810;&#36196;&#65292;&#21063;&#28331;&#28909;&#22312;&#32925;&#12290;&#30422;&#30333;&#30178;&#34429;&#23646;&#22823;&#32928;&#65292;&#32780;&#20869;&#20851;&#33086;&#33039;&#65292;&#36196;&#30178;&#34429;&#23646;&#23567;&#32928;&#65292;&#32780;&#20869;&#20851;&#32925;&#33039;&#65292;&#25925;&#29992;&#33647;&#30333;&#32784;&#21018;&#32780;&#36196;&#32784;&#26580;&#20063;&#12290;
</comment></case>