<case><case-title>&#29157;&#30123;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#37525;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23478;&#23234;&#65292;&#24180;&#22235;&#21313;&#23681;&#65292;&#20303;&#20140;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30123;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20170;&#24180;&#20061;&#26376;&#38388;&#30123;&#21897;&#30233;&#34892;&#65292;&#24863;&#26579;&#32780;&#38497;&#24739;&#21897;&#35777;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#26102;&#20165;&#21693;&#21897;&#20004;&#26049;&#32418;&#32959;&#65292;&#32487;&#36215;&#30333;&#28857;&#65292;&#21457;&#28909;&#12289;&#24694;&#23506;&#12289;&#22836;&#30140;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28369;&#65292;&#33292;&#33492;&#28129;&#40644;&#32780;&#33147;&#12290;&#27492;&#29157;&#25375;&#28287;&#28909;&#65292;&#30165;&#28382;&#37213;&#37247;&#20026;&#24739;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36763;&#20937;&#29976;&#28070;&#65292;&#20197;&#27844;&#28909;&#35299;&#27602;&#12290;&#35905;&#30192;&#28152;&#21897;&#65292;&#22806;&#27835;&#21561;&#34028;&#33713;&#38634;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#22235;&#20998; &#20908;&#26705;&#21494;&#19968;&#38065; &#38738;&#36830;&#32728;&#22235;&#38065; &#26653;&#33932;&#30382;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#40092;&#29983;&#22320;&#20845;&#38065; &#37329;&#26524;&#25597;&#20108;&#38065;&#65288;&#26485;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#37329;&#38134;&#33457;&#19977;&#38065; &#38738;&#36830;&#32728;&#22235;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#37329;&#26524;&#27012;&#20108;&#38065;&#65288;&#26485;&#65289; &#40092;&#29983;&#22320;&#20845;&#38065; &#28129;&#40644;&#33449;&#20108;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#20908;&#29916;&#20161;&#22235;&#38065; &#30707;&#33750;&#33970;&#22235;&#20998; &#19997;&#29916;&#32476;&#22235;&#38065; &#27721;&#26408;&#36890;&#19968;&#38065; &#28617;&#26792;&#27713;&#19968;&#37202;&#38047;&#65288;&#21644;&#26381;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#31532;&#19977;&#26085;&#22797;&#35786;&#65292;&#21897;&#37096;&#28291;&#28866;&#26410;&#33267;&#34067;&#24310;&#65292;&#21693;&#20869;&#24120;&#35273;&#30192;&#38459;&#65292;&#33292;&#33492;&#40644;&#33147;&#65292;&#30192;&#27978;&#29978;&#37325;&#65292;&#36731;&#28895;&#19981;&#33021;&#27835;&#20063;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26059;&#35206;&#33457;&#20108;&#38065;&#65288;&#21253;&#29006;&#65289; &#24029;&#36125;&#27597;&#22235;&#38065;&#65288;&#21435;&#24515;&#65289; &#28023;&#28014;&#30707;&#19977;&#38065; &#26653;&#33932;&#20161;&#19977;&#38065; &#21322;&#22799;&#40633;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#40092;&#29983;&#22320;&#19977;&#38065; &#23567;&#24029;&#36830;&#20116;&#20998; &#24191;&#27224;&#30382;&#38065;&#21322; &#38597;&#26792;&#27713;&#19968;&#37202;&#38047;&#33713;&#33748;&#27713;&#19968;&#37202;&#38047;&#65288;&#21644;&#26381;&#65289;&#24182;&#21478;&#29992;&#26792;&#27713;&#12289;&#33713;&#33748;&#27713;&#19982;&#39278;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30192;&#28176;&#27963;&#21160;&#65292;&#33021;&#31245;&#31245;&#21683;&#20986;&#30691;&#12290;&#28982;&#33292;&#33492;&#21063;&#28385;&#24067;&#40655;&#33147;&#65292;&#21475;&#40655;&#32780;&#24178;&#65292;&#22823;&#20415;&#25968;&#26085;&#26410;&#36890;&#65292;&#21491;&#33033;&#28369;&#25968;&#12290;&#20035;&#20197;&#21407;&#26041;&#21435;&#28023;&#28014;&#30707;&#65292;&#21152;&#28378;&#30192;&#20024;&#19977;&#38065;&#21516;&#29006;&#65292;&#30422;&#27442;&#36890;&#20854;&#22823;&#20415;&#65292;&#20351;&#30192;&#27978;&#19979;&#38477;&#20063;&#12290;
</diagnosis><diagnosis>&#20116;&#35786;&#65306;&#27492;&#33647;&#26381;&#21518;&#65292;&#22812;&#38388;&#33021;&#30561;&#19968;&#20108;&#26102;&#65292;&#30693;&#39269;&#27442;&#39135;&#65292;&#32780;&#30149;&#21183;&#36930;&#22823;&#36864;&#30691;&#12290;&#28982;&#24182;&#26410;&#22823;&#20415;&#65292;&#24799;&#21520;&#30192;&#21017;&#29978;&#22810;&#65292;&#33292;&#33492;&#23578;&#33147;&#65292;&#20173;&#20197;&#21069;&#26041;&#21435;&#28378;&#30192;&#20024;&#12290;&#26381;&#21518;&#65292;&#35832;&#24665;&#20465;&#36864;&#12290;&#23478;&#23234;&#20197;&#33647;&#22826;&#33510;&#65292;&#36930;&#19981;&#26381;&#33647;&#65292;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#20294;&#20197;&#34180;&#31909;&#35843;&#20859;&#65292;&#36234;&#26085;&#22823;&#20415;&#22987;&#36890;&#65292;&#32780;&#36215;&#23621;&#22914;&#24120;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36807;&#29577;&#20070;&#30333;&#33394;&#21897;&#34558;&#12289;&#30333;&#33394;&#22068;&#30201;&#12289;&#30333;&#33394;&#21897;&#39118;&#12289;&#30333;&#33394;&#34394;&#21897;&#12289;&#30333;&#33394;&#21897;&#30152;&#12289;&#30184;&#35777;&#30333;&#22068;&#65292;&#20197;&#21450;&#21897;&#30131;&#20043;&#30333;&#33104;&#12289;&#22093;&#30183;&#20043;&#30333;&#28857;&#65292;&#30342;&#21335;&#26041;&#24120;&#26377;&#20043;&#30151;&#65292;&#22343;&#38750;&#21271;&#26041;&#20043;&#26102;&#30123;&#30333;&#21886;&#20063;&#12290;&#27492;&#26696;&#34507;&#31995;&#29157;&#30123;&#30333;&#21897;&#65292;&#28982;&#25375;&#28331;&#28909;&#30192;&#28399;&#65292;&#25925;&#21021;&#29992;&#36763;&#20937;&#29976;&#28071;&#12289;&#35299;&#27602;&#35905;&#30106;&#65292;&#37987;&#22240;&#30192;&#27889;&#29978;&#31461;&#12289;&#27880;&#37325;&#24320;&#30106;&#20026;&#21531;&#65292;&#20304;&#20197;&#28165;&#28070;&#65292;&#32456;&#21152;&#28378;&#30224;&#20024;&#28040;&#38477;&#30192;&#28779;&#65292;&#23588;&#20026;&#30528;&#21147;&#65292;&#25925;&#26381;&#21518;&#35832;&#24665;&#24713;&#36864;&#32780;&#30154;&#12290;&#24799;&#29983;&#22320;&#12289;&#40614;&#20908;&#25976;&#28382;&#27668;&#65292;&#31350;&#19982;&#30192;&#27889;&#19981;&#30456;&#23452;&#65292;&#24403;&#26131;&#31481;&#27813;&#12289;&#37329;&#27713;&#20026;&#22949;&#12290;
</comment></case>