<case><case-title>&#29157;&#30123;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23609;&#23567;&#38384;&#65288;&#20303;&#35832;&#22478;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#24335;&#24179;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#26412;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30123;&#30333;&#21897;&#12290;&#28525;&#22240;&#32032;&#31104;&#38452;&#34394;&#65292;&#26579;&#26102;&#34892;&#23244;&#30123;&#32780;&#21457;&#12290;&#24739;&#27492;&#21313;&#20313;&#26085;&#65292;&#33258;&#30693;&#19981;&#36215;&#65292;&#27969;&#28053;&#27714;&#25937;&#12290;
</sickness><syndromes>&#35777;&#20505;&#65306;&#21897;&#29157;&#32431;&#30333;&#65292;&#21683;&#21520;&#40655;&#25402;&#65292;&#33900;&#22622;&#38967;&#32962;&#65292;&#21475;&#24178;&#20415;&#31192;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#32531;&#28369;&#32780;&#22823;&#65292;&#33292;&#33492;&#30333;&#21402;&#24102;&#28784;&#32780;&#31961;&#12290;&#27492;&#20239;&#28779;&#20869;&#30427;&#65292;&#29157;&#27602;&#22806;&#24341;&#65292;&#37247;&#25104;&#26102;&#30123;&#30333;&#21897;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#35843;&#23477;&#25215;&#27668;&#27748;&#20197;&#33633;&#28068;&#32928;&#32963;&#23487;&#22434;&#23454;&#28909;&#65292;&#21512;&#20859;&#38452;&#28152;&#32954;&#27748;&#20197;&#28070;&#29157;&#27963;&#30192;&#65292;&#20304;&#20197;&#37057;&#26446;&#20928;&#20161;&#30772;&#22823;&#32928;&#27668;&#28382;&#65292;&#20351;&#20197;&#26547;&#22771;&#30452;&#36798;&#24189;&#38376;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#24029;&#20891;&#38065;&#21322;&#65288;&#37202;&#27927;&#65289; &#20803;&#26126;&#31881;&#20108;&#38065;&#65288;&#21518;&#20154;&#65289; &#29983;&#29976;&#38761;&#19968;&#38065; &#21271;&#27801;&#21442;&#22235;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#31881;&#20025;&#30382;&#19977;&#38065; &#20140;&#24029;&#36125;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#33487;&#34180;&#33655;&#19968;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#37057;&#26446;&#20928;&#20161;&#20108;&#38065; &#29983;&#26547;&#22771;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21472;&#36827;&#20004;&#21058;&#22836;&#29006;&#65292;&#20415;&#19979;&#22914;&#33043;&#65292;&#33258;&#35273;&#21897;&#38388;&#40655;&#28046;&#21010;&#28982;&#32780;&#19979;&#65292;&#25152;&#24739;&#33509;&#22833;&#65292;&#32780;&#33292;&#33492;&#29369;&#29616;&#28784;&#33394;&#65292;&#20877;&#36827;&#19968;&#21058;&#32780;&#36864;&#12290;&#32487;&#29992;&#21069;&#26041;&#21435;&#30813;&#12289;&#40644;&#12289;&#26547;&#22771;&#12289;&#37057;&#26446;&#20161;&#12289;&#34180;&#33655;&#31561;&#20116;&#21619;&#65292;&#21152;&#20803;&#21442;&#22235;&#38065;&#65292;&#20859;&#38452;&#28152;&#32954;&#12289;&#22766;&#27700;&#21046;&#28779;&#32780;&#30154;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#35777;&#22987;&#20110;&#22825;&#34892;&#65292;&#30427;&#20110;&#20256;&#26579;&#12290;&#20961;&#20154;&#40763;&#27668;&#36890;&#22825;&#65292;&#21475;&#27668;&#36890;&#22320;&#65292;&#28201;&#29157;&#21560;&#20154;&#65292;&#34164;&#32467;&#19978;&#20013;&#20108;&#28966;&#65292;&#38459;&#20854;&#33086;&#32963;&#21319;&#38477;&#20043;&#26426;&#12290;&#28287;&#28909;&#37057;&#33976;&#65292;&#27941;&#28082;&#19981;&#24471;&#22235;&#24067;&#65292;&#33048;&#38391;&#29983;&#28046;&#65292;&#19978;&#33976;&#21326;&#30422;&#12290;&#22806;&#21017;&#39060;&#38948;&#32467;&#32959;&#65292;&#23451;&#22914;&#26102;&#27602;&#65292;&#20869;&#21017;&#30424;&#36382;&#21693;&#21897;&#65292;&#33976;&#25104;&#27978;&#30192;&#65292;&#37034;&#26080;&#20986;&#36335;&#65292;&#24840;&#32467;&#24840;&#22362;&#65292;&#32780;&#27515;&#20129;&#38543;&#20043;&#30691;&#12290;&#27835;&#24403;&#20197;&#37034;&#20174;&#21475;&#40763;&#20154;&#32773;&#65292;&#20173;&#39537;&#20043;&#20174;&#27978;&#31373;&#20986;&#12290;&#20854;&#38388;&#26377;&#34920;&#35777;&#32773;,&#20035;&#37324;&#27668;&#20043;&#28382;&#20063;&#12290;&#37034;&#30041;&#20110;&#23477;&#65292;&#37324;&#27668;&#28382;&#65292;&#34920;&#27668;&#22240;&#20043;&#19981;&#36890;&#12290;&#22914;&#30446;&#30171;&#65292;&#30473;&#26865;&#39592;&#30171;&#65292;&#30446;&#30518;&#30171;&#65292;&#40763;&#24178;&#19981;&#30496;&#65292;&#33181;&#30524;&#27491;&#38754;&#30171;&#65292;&#27492;&#30342;&#37034;&#28322;&#38451;&#26126;&#20043;&#34920;&#65292;&#25152;&#35859;&#37324;&#20013;&#20043;&#34920;&#20063;&#12290;&#22914;&#33145;&#30171;&#32960;&#38391;&#65292;&#22235;&#32930;&#21413;&#36870;&#65292;&#25110;&#32773;&#28303;&#31914;&#19979;&#21033;&#65292;&#22914;&#28866;&#26623;&#65292;&#22914;&#36133;&#37233;&#65292;&#22914;&#20525;&#29916;&#12289;&#34261;&#27877;&#65292;&#33014;&#28382;&#31264;&#40655;&#65292;&#33267;&#27515;&#19981;&#32467;&#65292;&#27492;&#21017;&#37324;&#20013;&#20043;&#37324;&#12290;&#27861;&#23452;&#36895;&#29992;&#35843;&#32963;&#25215;&#27668;&#65292;&#20197;&#20803;&#26126;&#31881;&#26131;&#26420;&#30813;&#20026;&#20043;&#21531;&#65292;&#20197;&#37202;&#20891;&#20026;&#33251;&#65292;&#20197;&#29976;&#33609;&#26547;&#23454;&#20026;&#20304;&#20351;&#65292;&#24613;&#36890;&#20854;&#37324;&#65292;&#37324;&#24840;&#32780;&#34920;&#33258;&#24840;&#12290;&#33267;&#20110;&#33033;&#32531;&#28369;&#32780;&#22823;&#32773;&#26377;&#20043;&#65292;&#32531;&#27946;&#27785;&#32531;&#25269;&#39592;&#32773;&#20134;&#22797;&#19981;&#23569;&#65292;&#27668;&#36947;&#19981;&#21033;&#25925;&#20063;&#65292;&#33509;&#24517;&#20447;&#27946;&#25968;&#21170;&#25351;&#65292;&#21313;&#19981;&#33719;&#19968;&#12290;&#21313;&#20313;&#24180;&#26469;&#65292;&#24050;&#39564;&#20043;&#20154;&#65292;&#21382;&#21382;&#19981;&#29245;&#12290;&#22914;&#30149;&#20154;&#30031;&#24524;&#22823;&#40644;&#65292;&#21487;&#29992;&#20803;&#26126;&#31881;&#25292;&#25443;&#29916;&#33932;&#65292;&#27599;&#22863;&#22855;&#21151;&#12290;&#21021;&#19979;&#27599;&#22914;&#24120;&#31914;&#65292;&#20877;&#19979;&#21017;&#21464;&#32418;&#20013;&#26434;&#40655;&#28082;&#33014;&#28382;&#65292;&#21518;&#22797;&#24471;&#40644;&#31914;&#20026;&#37034;&#23613;&#12290;&#33509;&#32418;&#40657;&#33394;&#20026;&#26410;&#24840;&#65292;&#20173;&#23452;&#23432;&#26041;&#19979;&#20043;&#65292;&#19981;&#21464;&#40644;&#19981;&#27490;&#65292;&#26082;&#21464;&#40644;&#21448;&#19981;&#21487;&#19981;&#36895;&#27490;&#65292;&#27492;&#20026;&#31192;&#35776;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#26102;&#30123;&#30333;&#21897;&#20043;&#30149;&#21407;&#22312;&#33740;&#65292;&#32780;&#25152;&#20197;&#22833;&#20854;&#25269;&#25239;&#30149;&#33740;&#20043;&#33021;&#21147;&#65292;&#33268;&#20196;&#27492;&#33740;&#38598;&#32467;&#20110;&#32954;&#37096;&#21897;&#20851;&#65292;&amp;&#30861;&#20154;&#20043;&#21628;&#21560;&#29983;&#26426;&#32773;&#65292;&#30342;&#30001;&#32954;&#32963;&#20043;&#27941;&#28082;&#65292;&#22240;&#29071;&#28796;&#32780;&#21270;&#29983;&#40655;&#28046;&#35519;&#30106;&#20043;&#36807;&#20063;&#12290;&#23601;&#20313;&#25152;&#33037;&#65292;&#25375;&#22806;&#24863;&#20043;&#39118;&#23244;&#32773;&#65292;&#20854;&#21183;&#37325;&#65292;&#26080;&#22806;&#24863;&#20043;&#39118;&#29157;&#32773;&#65292;&#20854;&#21183;&#36731;&#12290;&#27492;&#26696;&#35265;&#20854;&#30192;&#28046;&#32930;&#28382;&#19978;&#20013;&#20108;&#28966;&#65292;&#32954;&#27668;&#22240;&#20043;&#22833;&#38477;&#65292;&#25925;&#29992;&#22823;&#40644;&#12289;&#20803;&#26126;&#31881;&#65292;&#36981;&#12298;&#20869;&#32463;&#12299;&#19978;&#30149;&#21462;&#19979;&#20043;&#26088;&#65292;&#22240;&#21183;&#21033;&#23548;&#65292;&#19968;&#40723;&#38753;&#28165;&#65292;&#20351;&#27602;&#26377;&#20986;&#36335;&#12290;&#20173;&#40613;&#20197;&#20859;&#38452;&#28165;&#32954;&#32773;&#65292;&#30422;&#20026;&#32032;&#31104;&#38452;&#34394;&#65292;&#25375;&#26377;&#29157;&#28909;&#32773;&#32780;&#35774;&#12290;
</comment></case>