<case><case-title>&#20908;&#28201;&#30123;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#31614;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#30007;&#23401;&#65292;&#24180;&#20108;&#23681;&#65292;&#33487;&#24030;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20908;&#28201;&#30123;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30183;&#23376;&#20869;&#38544;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#19968;&#20505;&#65292;&#28909;&#22766;&#26080;&#27735;&#65292;&#30183;&#23376;&#38544;&#27809;&#65292;&#30192;&#22810;&#31070;&#33945;&#65292;&#28902;&#36481;&#65292;&#33292;&#24178;&#32475;&#26080;&#27941;&#65292;&#21767;&#29157;&#28212;&#39278;&#65292;&#20415;&#38381;&#65292;&#28346;&#23569;&#33394;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#32454;&#25968;&#26080;&#24207;&#65292;&#32441;&#33394;&#28145;&#32043;&#65292;&#30452;&#36879;&#19977;&#20851;&#12290;&#35137;&#35091;&#36136;&#24369;&#65292;&#37034;&#38519;&#27941;&#28082;&#24050;&#28088;&#65292;&#21183;&#38590;&#25405;&#25937;&#65292;&#38450;&#39588;&#28982;&#21413;&#38381;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28201;&#37034;&#30183;&#27602;&#65292;&#28145;&#20154;&#32963;&#33105;&#65292;&#21163;&#27941;&#28865;&#28082;&#12290;&#25925;&#29992;&#30707;&#35028;&#12289;&#31481;&#21494;&#22823;&#21058;&#28165;&#32963;&#65292;&#29983;&#22320;&#12289;&#30707;&#26011;&#29983;&#27941;&#22686;&#28082;&#20026;&#21531;&#65292;&#38134;&#32728;&#12289;&#29983;&#33609;&#28165;&#35299;&#30183;&#27602;&#20026;&#33251;&#65292;&#20313;&#22914;&#35937;&#36125;&#12289;&#33750;&#33970;&#20043;&#24320;&#30192;&#23459;&#31373;&#65292;&#33541;&#26681;&#12289;&#37057;&#37329;&#12289;&#33883;&#26681;&#36879;&#36798;&#38519;&#37034;&#20026;&#20304;&#20351;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#19968;&#20004; &#65292;&#30740;&#32454;&#40092;&#30707;&#26011;&#20845;&#38065; &#36830;&#32728;&#22235;&#38065; &#35937;&#36125;&#22235;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#40092;&#29983;&#22320;&#20843;&#38065; &#29983;&#33883;&#26681;&#38065;&#21322; &#38134;&#33457;&#22235;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322; &#40092;&#31481;&#21494;&#19977;&#38065; &#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#65289;&#40092;&#30707;&#33750;&#33970;&#19968;&#38065; &#30149;&#23478;&#24773;&#24613;&#65292;&#33647;&#21069;&#20808;&#26381;&#28822;&#28201;&#38634;&#27700;&#19968;&#30871;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#40092;&#30707;&#26011;&#20116;&#38065; &#36830;&#32728;&#22235;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322; &#40092;&#29983;&#22320;&#20845;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#38134;&#33457;&#22235;&#38065; &#35937;&#36125;&#27597;&#22235;&#38065; &#29983;&#29976;&#33609;&#20116;&#20998; &#22823;&#31481;&#21494;&#20848;&#38065;&#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#34920;&#28909;&#24050;&#35299;&#65292;&#21683;&#22013;&#26377;&#30192;&#65292;&#23578;&#28212;&#39278;&#65292;&#21475;&#27668;&#29978;&#37325;&#65292;&#33033;&#26469;&#21491;&#28369;&#25968;&#65292;&#24038;&#25163;&#36739;&#21644;&#65292;&#21491;&#37096;&#33033;&#38582;&#23646;&#32954;&#32963;&#20063;&#65292;&#33292;&#32418;&#28070;&#65292;&#32043;&#32441;&#20165;&#33267;&#39118;&#20851;&#65292;&#33394;&#20134;&#36739;&#28129;&#65292;&#37034;&#28909;&#26085;&#36864;&#65292;&#27941;&#28082;&#26085;&#22238;&#65292;&#22823;&#20415;&#30021;&#34892;&#65292;&#23567;&#28338;&#20134;&#38271;&#12290;&#27835;&#20877;&#28152;&#21270;&#32954;&#32963;&#30192;&#28909;&#65292;&#20304;&#20197;&#29983;&#27941;&#65292;&#23567;&#24515;&#25252;&#25345;&#65292;&#21487;&#20445;&#26080;&#34398;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#30707;&#26011;&#22235;&#38065; &#24029;&#35937;&#36125;&#21508;&#20108;&#38065; &#20908;&#26705;&#21494;&#38065;&#21322; &#20928;&#36830;&#32728;&#22235;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#20809;&#26447;&#20161;&#20108;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#29983;&#31481;&#24515;&#21317;&#26681;&#33541;&#26681;&#20116;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#40092;&#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65292;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#33033;&#26469;&#25968;&#35937;&#24050;&#21644;&#65292;&#21491;&#23544;&#20851;&#23578;&#28369;&#22823;&#65292;&#21683;&#22013;&#26377;&#30192;&#65292;&#21475;&#28212;&#21916;&#39278;&#65292;&#28346;&#28129;&#40644;&#65292;&#22823;&#20415;&#24102;&#28303;&#65292;&#33292;&#33492;&#32418;&#28070;&#65292;&#32954;&#32963;&#30192;&#28909;&#65292;&#29369;&#26410;&#28165;&#28608;&#12290;&#27835;&#20877;&#29983;&#27941;&#28152;&#21270;&#65292;&#20197;&#32899;&#20313;&#37034;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#24029;&#35937;&#36125;&#21508;&#20108;&#38065; &#36830;&#32728;&#22771;&#19977;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#29916;&#33932;&#30382;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#36890;&#22825;&#33609;&#19977;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#29983;&#31481;&#24515;&#21317;&#26681;&#33541;&#26681;&#22235;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#40092;&#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65292;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#35832;&#24665;&#30342;&#21644;&#65292;&#23433;&#30496;&#23433;&#20083;&#65292;&#33033;&#26469;&#36719;&#28369;&#19981;&#25968;&#65292;&#33292;&#33492;&#32418;&#28070;&#19981;&#32475;&#12290;&#27835;&#20877;&#28165;&#20859;&#65292;&#20197;&#25910;&#20840;&#21151;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#20928;&#36830;&#32728;&#19977;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#29983;&#31481;&#24515;&#21317;&#26681;&#32511;&#35910;&#34915;&#22235;&#38065; &#21407;&#37329;&#26011;&#19977;&#38065; &#29916;&#33932;&#30382;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#28783;&#24515;&#19977;&#25166;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19977;&#21058;&#30154;&#24840;&#12290;&#24840;&#21518;&#32963;&#28779;&#39047;&#26106;&#65292;&#27599;&#39278;&#39135;&#19981;&#33410;&#65292;&#21363;&#27442;&#21457;&#28909;&#21589;&#21520;&#65292;&#20173;&#26159;&#32963;&#30149;&#12290;&#38543;&#26469;&#23507;&#23601;&#35786;&#65292;&#26381;&#28152;&#21270;&#28040;&#23548;&#33647;&#19968;&#20108;&#26041;&#65292;&#33267;&#22810;&#19977;&#26041;&#65292;&#24517;&#24840;&#12290;&#29616;&#22312;&#23398;&#26657;&#35835;&#20070;&#65292;&#39047;&#22766;&#20581;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30183;&#23646;&#38451;&#33105;&#32463;&#37034;&#65292;&#21021;&#36215;&#24517;&#20174;&#34920;&#27835;&#65292;&#24403;&#29992;&#36763;&#20937;&#35299;&#21462;&#65292;&#20351;&#30183;&#27602;&#22806;&#36896;&#12290;&#33509;&#19971;&#26085;&#22806;&#38568;&#20239;&#19981;&#36879;&#65292;&#37034;&#21453;&#20869;&#25915;&#65292;&#30192;&#22810;&#27668;&#36870;&#65292;&#29033;&#34311;&#31070;&#33945;&#65292;&#27492;&#20026;&#30183;&#38381;&#65292;&#35777;&#26368;&#21361;&#38505;&#12290;&#27492;&#26696;&#21021;&#21017;&#28165;&#36898;&#65292;&#32487;&#21063;&#28165;&#21270;&#65292;&#32456;&#21063;&#28165;&#20859;&#12290;&#23545;&#35777;&#21457;&#33647;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#27043;&#21361;&#21462;&#32988;&#65292;&#27530;&#20026;&#39640;&#25163;&#12290;
</comment></case>