<case><case-title>&#20239;&#32626;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#23769;&#29983;&#20196;&#22530;&#65292;&#24180;&#36817;&#20116;&#26092;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#32626;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#20196;&#39837;&#21463;&#26257;&#27668;&#65292;&#20026;&#28287;&#25152;&#36919;&#65292;&#20239;&#32780;&#19981;&#21457;&#65292;&#33267;&#28145;&#31179;&#24863;&#21463;&#29157;&#27668;&#32780;&#21457;&#30149;&#12290;&#35777;&#20399;&#21457;&#28909;&#36523;&#30171;&#65292;&#28338;&#28909;&#33016;&#38391;&#12290;
</etiology><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28369;&#12289;&#33292;&#33492;&#30333;&#33147;&#65292;&#27492;&#32626;&#20026;&#28287;&#36943;&#34030;&#20239;&#19981;&#33021;&#22806;&#36798;&#20043;&#30151;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24320;&#28287;&#36879;&#28909;&#65292;&#20197;&#19977;&#20161;&#27748;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#30333;&#34107;&#20161;&#20845;&#20998;&#65288;&#20914;&#65289; &#20840;&#38738;&#33983;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#20329;&#20848;&#21494;&#38065;&#21322; &#23273;&#21951;&#26775;&#20004;&#23610;&#65288;&#20999;&#23544;&#65289;
</prescription><prescription>&#27425;&#26041;&#65306;&#28129;&#40644;&#33449;&#19977;&#38065; &#26653;&#33932;&#30382;&#19977;&#38065; &#22320;&#39592;&#30382;&#19977;&#38065; &#20840;&#38738;&#33983;&#20108;&#38065; &#30333;&#30693;&#27597;&#22235;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#38738;&#36830;&#32728;&#19977;&#38065; &#38134;&#26612;&#32993;&#20108;&#38065; &#27721;&#26408;&#36890;&#19968;&#38065; &#27700;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#30382;&#65289; &#21478;&#21152;&#38597;&#26792;&#27713;&#19968;&#37202;&#38047;&#21644;&#26381;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19968;&#21058;&#28909;&#23569;&#24179;&#12290;&#20108;&#21058;&#21518;&#65292;&#30149;&#20154;&#24573;&#25112;&#26647;&#24694;&#23506;&#65292;&#23637;&#21160;&#24202;&#26536;&#65292;&#30422;&#27442;&#20316;&#25112;&#27735;&#12290;&#30149;&#23478;&#35823;&#20250;&#35859;&#33647;&#20043;&#35823;&#65292;&#35758;&#24310;&#20182;&#21307;&#65292;&#24184;&#20854;&#24351;&#38518;&#39567;&#22768;&#21531;&#26469;&#21578;&#65292;&#36895;&#20313;&#24448;&#25937;&#12290;&#20104;&#35859;&#27492;&#25112;&#27735;&#20063;&#65292;&#30149;&#36864;&#20043;&#26426;&#65292;&#19981;&#21487;&#22916;&#21160;&#12290;&#21450;&#20104;&#33267;&#20854;&#23478;&#65292;&#21017;&#25112;&#26647;&#24050;&#27490;&#65292;&#36523;&#20986;&#22823;&#27735;&#65292;&#32780;&#33033;&#38745;&#36523;&#20937;&#65292;&#31070;&#27668;&#20134;&#29978;&#23433;&#38745;&#65292;&#20294;&#35273;&#30130;&#20518;&#32780;&#24050;&#12290;&#38543;&#29992;&#34180;&#31909;&#27748;&#19982;&#39278;&#65292;&#20197;&#25206;&#32963;&#27668;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#21271;&#27801;&#21442;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#33487;&#30334;&#21512;&#20108;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#28152;&#28825;&#33609;&#20116;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#35843;&#20859;&#25968;&#26085;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32626;&#20026;&#36943;&#65292;&#21021;&#36215;&#37034;&#22312;&#27668;&#20998;&#65292;&#21363;&#24403;&#20998;&#21035;&#28359;&#22810;&#28909;&#22810;&#12290;&#28330;&#22810;&#32773;&#65292;&#27835;&#20197;&#36731;&#24320;&#32954;&#27668;&#20026;&#20027;&#65292;&#32954;&#20027;&#19968;&#36523;&#20043;&#27668;&#65292;&#27668;&#21270;&#21040;&#28330;&#33258;&#21270;&#65292;&#21363;&#26377;&#20860;&#37034;&#65292;&#20134;&#19982;&#20043;&#20465;&#21270;&#12290;&#28330;&#27668;&#24357;&#28459;&#65292;&#26412;&#26080;&#24418;&#36136;&#65292;&#23452;&#29992;&#20307;&#36731;&#32780;&#21619;&#36763;&#28129;&#32773;&#27835;&#20043;&#65292;&#36763;&#22914;&#26447;&#20161;&#12289;&#34107;&#20161;&#12289;&#21322;&#22799;&#12289;&#21402;&#26420;&#12289;&#34303;&#31923;&#65292;&#28129;&#22914;&#33505;&#20161;&#12289;&#36890;&#33529;&#12289;&#33583;&#33491;&#12289;&#29482;&#33491;&#12289;&#27901;&#27899;&#20043;&#31867;&#65292;&#21551;&#19978;&#38392;&#65292;&#24320;&#25903;&#27827;&#65292;&#23548;&#19979;&#34892;&#20197;&#20026;&#20986;&#36335;&#65292;&#21435;&#27668;&#36890;&#65292;&#24067;&#27941;&#20110;&#22806;&#65292;&#33258;&#28982;&#27735;&#35299;&#12290;&#27492;&#26696;&#21021;&#29992;&#19977;&#20161;&#28271;&#21152;&#28357;&#65292;&#21363;&#26159;&#24320;&#37057;&#20043;&#27861;&#12290;&#36840;&#33267;&#28287;&#24320;&#28909;&#36879;&#65292;&#24403;&#28982;&#20197;&#27844;&#28909;&#20026;&#39318;&#35201;&#65292;&#25152;&#38590;&#32773;&#25112;&#27735;&#19968;&#20851;&#32819;&#12290;&#20854;&#20154;&#27491;&#27668;&#36275;&#65292;&#21063;&#25112;&#27735;&#20986;&#32780;&#35299;&#65292;&#19981;&#36275;&#65292;&#34429;&#20316;&#25112;&#32780;&#37034;&#27735;&#19981;&#20986;&#65292;&#38750;&#37034;&#38381;&#65292;&#21363;&#27668;&#33073;&#30691;&#12290;&#24184;&#32780;&#25112;&#26647;&#19968;&#27490;&#65292;&#36523;&#20986;&#22823;&#27735;&#32780;&#30491;&#38745;&#36523;&#20937;&#65292;&#21487;&#29992;&#28165;&#20859;&#32963;&#38452;&#27861;&#20197;&#21892;&#21518;&#12290;
</comment></case>