<case><case-title>&#26257;&#28287;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#24311;&#26943;&#20043;&#23460;&#65292;&#24536;&#20854;&#24180;&#40836;&#20303;&#22336;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#28287;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24049;&#20133;&#20116;&#26376;&#20013;&#65292;&#36523;&#28909;&#26080;&#27735;&#65292;&#33258;&#26381;&#33406;&#21494;&#27748;&#65292;&#21518;&#21363;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#21320;&#21457;&#28909;&#65292;&#21475;&#28212;&#21916;&#20937;&#65292;&#33016;&#38391;&#32930;&#25032;&#65292;&#28338;&#32418;&#32780;&#28343;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#33292;&#21402;&#32780;&#24178;&#12290;&#25968;&#21017;&#20026;&#26257;&#65292;&#33292;&#33492;&#24178;&#21402;&#21017;&#20026;&#28287;&#30192;&#38459;&#27668;&#65292;&#27668;&#19981;&#21270;&#27941;&#32780;&#24178;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23447;&#21556;&#27663;&#19977;&#20161;&#27748;&#21152;&#20943;&#65292;&#33510;&#36763;&#33459;&#28129;&#27861;&#20197;&#24320;&#27844;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#34107;&#26411;&#20116;&#20998; &#25292;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#40657;&#23665;&#25212;&#19977;&#38065; &#31481;&#27813;&#21322;&#22799;&#20108;&#38065; &#28129;&#31481;&#21494;&#20108;&#38065; &#22823;&#35910;&#21367;&#19977;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#20108;&#20004; &#12289;&#24029;&#36890;&#33609;&#19977;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#31481;&#27813;&#21322;&#22799;&#19977;&#38065; &#38738;&#23376;&#33449;&#38065;&#21322; &#23567;&#26547;&#23454;&#38065;&#21322; &#23567;&#24029;&#36830;&#20843;&#20998; &#20809;&#26447;&#20161;&#19977;&#38065; &#28129;&#31481;&#33593;&#38065;&#21322;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21475;&#28212;&#19981;&#27442;&#28909;&#39278;&#65292;&#21453;&#21916;&#27700;&#26524;&#65292;&#19968;&#33509;&#30149;&#26426;&#20559;&#20110;&#28909;&#37325;&#32773;&#28982;&#65292;&#35893;&#35821;&#34429;&#21095;&#65292;&#33492;&#25422;&#33147;&#30333;&#21934;&#40644;&#65292;&#31252;&#30693;&#20013;&#26377;&#30192;&#39278;&#65292;&#36716;&#29992;&#28201;&#32966;&#27748;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#28129;&#31481;&#33593;&#19977;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#27861;&#21322;&#22799;&#20108;&#38065; &#24191;&#30382;&#32418;&#19968;&#38065; &#36830;&#30382;&#33491;&#22235;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#22825;&#31482;&#40644;&#20108;&#38065; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#21098;&#30862;&#65292;&#20914;&#65289; &#28129;&#31481;&#27813;&#20004;&#29922;&#65288;&#20914;&#65289; &#20808;&#29992;&#28129;&#28023;&#34567;&#20108;&#20004; &#12289;&#29983;&#33821;&#21340;&#20108;&#20004; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20004;&#21058;&#21518;&#65292;&#21589;&#20986;&#30192;&#28046;&#30406;&#35768;&#65292;&#28909;&#36864;&#31070;&#28152;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#32626;&#20026;&#36943;&#12289;&#20013;&#25375;&#30192;&#28046;&#20043;&#27835;&#27861;&#65292;&#26041;&#30342;&#20174;&#21494;&#21556;&#20004;&#23478;&#33073;&#21270;&#12290;&#38405;&#20854;&#26696;&#21518;&#35828;&#26126;&#26352;&#65306;&#20854;&#20013;&#28212;&#21916;&#39278;&#20937;&#20043;&#38469;&#65292;&#26368;&#38590;&#25903;&#25345;&#32773;&#65292;&#30149;&#20154;&#33510;&#27714;&#20854;&#24351;&#40858;&#27849;&#65292;&#27442;&#35269;&#35199;&#29916;&#35299;&#28415;&#65292;&#34429;&#27515;&#19981;&#24616;&#20063;&#12290;&#35774;&#27877;&#35199;&#27861;&#28909;&#21063;&#25191;&#20912;&#65292;&#33016;&#21069;&#32616;&#20912;&#65292;&#33021;&#26080;&#20606;&#20107;&#21542;&#65311;&#20917;&#28331;&#30149;&#32626;&#28287;&#25375;&#30192;&#27700;&#25375;&#27668;&#25375;&#39135;&#22343;&#22810;&#65292;&#35265;&#35782;&#19981;&#28165;&#65292;&#26029;&#38590;&#24050;&#30149;&#65292;&#20020;&#35777;&#26102;&#19981;&#21487;&#19981;&#32454;&#23457;&#20063;&#12290;&#20854;&#35328;&#21487;&#35859;&#38405;&#21382;&#31934;&#28145;&#30691;&#12290;
</comment></case>