<case><case-title>&#28287;&#27969;&#20851;&#33410;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#29730;&#22914;&#65288;&#20303;&#28248;&#20065;&#27700;&#12295;&#23665;&#30719;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#21531;&#65292;&#24180;&#22235;&#21313;&#20313;&#65292;&#19994;&#21830;&#65292;&#20303;&#22235;&#24029;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#27969;&#20851;&#33410;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#31471;&#33410;&#21069;&#26469;&#38215;&#25910;&#36134;&#65292;&#20882;&#38632;&#32780;&#34892;&#65292;&#38795;&#34972;&#30342;&#28287;&#65292;&#28287;&#20174;&#19979;&#21463;&#32780;&#21457;&#65292;&#26434;&#27835;&#19981;&#24840;&#65292;&#24050;&#21313;&#26085;&#30691;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20004;&#33050;&#39592;&#33410;&#30140;&#30171;&#65292;&#26172;&#22812;&#21483;&#21495;&#65292;&#36332;&#27493;&#19981;&#33021;&#31227;&#65292;&#24799;&#39278;&#39135;&#22823;&#23567;&#20415;&#22914;&#24120;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27785;&#32531;&#65292;&#24038;&#27785;&#32454;&#28073;&#65292;&#33292;&#33492;&#28129;&#30333;&#12290;&#27492;&#21363;&#12298;&#37329;&#21294;&#12299;&#25152;&#35859;&#8220;&#22826;&#38451;&#30149;&#65292;&#20851;&#33410;&#30140;&#30171;&#32780;&#28902;&#65292;&#33033;&#27785;&#32780;&#32454;&#32773;&#65292;&#27492;&#21517;&#20013;&#28287;&#8221;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36890;&#21017;&#19981;&#30171;&#65292;&#20197;&#30095;&#36890;&#20851;&#33410;&#20026;&#21531;&#65292;&#19982;&#33258;&#21046;&#19971;&#33410;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#40644;&#33450;&#20108;&#38065; &#21322;&#20840;&#24403;&#24402;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#24029;&#33422;&#19977;&#38065; &#26690;&#26525;&#33410;&#19977;&#38065; &#29976;&#33609;&#33410;&#19968;&#38065; &#26705;&#26525;&#33410;&#22914;&#25351;&#22823;&#19977;&#20010;&#26441;&#26525;&#33410;&#19977;&#20010;&#26494;&#26525;&#33410;&#19977;&#20010;&#33487;&#26438;&#33410;&#19977;&#20010;&#31481;&#26525;&#33410;&#19977;&#20010;&#29983;&#28142;&#29275;&#33181;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#30693;&#65292;&#36830;&#26381;&#21313;&#21058;&#65292;&#24179;&#22797;&#22914;&#21021;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#32773;&#12289;&#20845;&#28139;&#20043;&#19968;&#20063;&#65292;&#20134;&#22914;&#20013;&#39118;&#20260;&#23506;&#65292;&#33258;&#22826;&#38451;&#22987;&#12290;&#20294;&#39118;&#23506;&#20043;&#22826;&#38451;&#30149;&#65292;&#30149;&#22312;&#32908;&#34920;&#28287;&#20043;&#22826;&#38451;&#30149;&#65292;&#30149;&#22312;&#20851;&#33410;&#12290;&#20851;&#32773;&#26426;&#20851;&#20043;&#23460;&#65292;&#30495;&#27668;&#20043;&#25152;&#36807;&#20063;&#12290;&#33410;&#32773;&#39592;&#33410;&#20043;&#20132;&#65292;&#31070;&#27668;&#20043;&#25152;&#28216;&#34892;&#20986;&#20837;&#32773;&#20063;&#12290;&#20170;&#30149;&#28287;&#21017;&#31070;&#30495;&#20043;&#27668;&#20026;&#28287;&#37034;&#25152;&#20260;&#65292;&#25925;&#20851;&#33410;&#30140;&#30171;&#32780;&#28902;&#12290;&#28287;&#20026;&#38452;&#37034;&#65292;&#25925;&#26519;&#27785;&#32780;&#32454;&#12290;&#28287;&#19981;&#22312;&#22806;&#32780;&#22312;&#19979;&#65292;&#19979;&#27969;&#20004;&#33050;&#20851;&#33410;&#65292;&#30342;&#31563;&#33033;&#20132;&#32445;&#20043;&#22788;&#12290;&#32925;&#20027;&#31563;&#32780;&#34255;&#34880;&#65292;&#34880;&#34987;&#28287;&#38459;&#65292;&#38459;&#36943;&#27668;&#36947;&#65292;&#36924;&#21387;&#31070;&#32463;&#65292;&#25925;&#23572;&#21095;&#30171;&#65292;&#19982;&#33050;&#27668;&#20284;&#21516;&#32780;&#23454;&#24322;&#65292;&#19982;&#21382;&#33410;&#39118;&#20284;&#24322;&#32780;&#23454;&#21516;&#12290;&#26041;&#29992;&#33258;&#21046;&#19971;&#33410;&#27748;&#65292;&#20197;&#40644;&#33450;&#12289;&#24403;&#24402;&#12289;&#30333;&#33421;&#12289;&#24029;&#33422;&#20026;&#21531;&#65292;&#36741;&#20197;&#26705;&#26525;&#12289;&#26441;&#26525;&#12289;&#26494;&#26525;&#12289;&#26690;&#26525;&#12289;&#32043;&#33487;&#12289;&#31481;&#26525;&#30342;&#29992;&#33410;&#65292;&#21363;&#29976;&#33609;&#20134;&#29992;&#33410;&#65292;&#21462;&#20854;&#20197;&#33410;&#20837;&#33410;&#65292;&#19988;&#40644;&#33450;&#12289;&#24403;&#24402;&#12289;&#26690;&#26525;&#12289;&#30333;&#33421;&#12289;&#24029;&#33422;&#12289;&#29976;&#33609;&#65292;&#20855;&#40644;&#33450;&#20116;&#29289;&#24403;&#24402;&#22235;&#36870;&#20004;&#26041;&#20043;&#21151;&#65292;&#29992;&#32043;&#33487;&#33410;&#21017;&#23588;&#33021;&#34892;&#27668;&#20013;&#34880;&#28382;&#65292;&#36741;&#20197;&#26705;&#12289;&#26441;&#12289;&#26494;&#21508;&#26525;&#33410;&#65292;&#33021;&#20351;&#20851;&#33410;&#20013;&#20572;&#33988;&#20043;&#39118;&#28287;&#65292;&#19968;&#25195;&#32780;&#31354;&#65292;&#33267;&#31481;&#26525;&#33410;&#27668;&#21619;&#29976;&#23506;&#65292;&#24656;&#26377;&#25298;&#32780;&#19981;&#32435;&#65292;&#20197;&#20043;&#20026;&#21453;&#20304;&#65292;&#25925;&#20110;&#19978;&#35777;&#21151;&#25928;&#39047;&#24040;&#12290;&#26412;&#26041;&#21435;&#29275;&#33181;&#65292;&#27835;&#20004;&#25163;&#20851;&#33410;&#30140;&#30171;&#65292;&#29467;&#19981;&#21487;&#24403;&#65292;&#20134;&#22810;&#22863;&#25928;&#65292;&#30495;&#29420;&#20986;&#24515;&#35009;&#20043;&#33391;&#26041;&#20063;&#12290;
</comment></case>