<case><case-title>&#28287;&#28201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#31614;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21776;&#24038;&#65292;&#24180;&#24319;&#22235;&#23681;&#65292;&#33487;&#24030;&#20154;&#65292;&#20303;&#26032;&#21271;&#38376;&#34425;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20869;&#34164;&#28287;&#28382;&#65292;&#26032;&#24863;&#26102;&#20196;&#20043;&#28201;&#27668;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22987;&#32780;&#24418;&#23506;&#65292;&#36817;&#21017;&#26080;&#23506;&#20294;&#28909;&#65292;&#28909;&#21183;&#26089;&#23637;&#36739;&#28129;&#65292;&#19979;&#21320;&#26286;&#20998;&#21017;&#29978;&#65292;&#29978;&#21017;&#31070;&#26127;&#20456;&#35821;&#65292;&#33016;&#30174;&#21589;&#24694;&#65292;&#28212;&#19981;&#21916;&#39278;&#65292;&#21619;&#29980;&#32963;&#22256;&#65292;&#39057;&#21683;&#31264;&#30192;&#65292;&#32819;&#34989;&#33258;&#27735;&#65292;&#28346;&#36196;&#20415;&#28303;&#65292;&#26230;&#30182;&#31264;&#24067;&#65292;&#33394;&#23578;&#28070;&#27901;&#65292;&#28287;&#28201;&#37247;&#33976;&#32928;&#32963;&#65292;&#24050;&#36926;&#20004;&#20505;&#65292;&#26082;&#26410;&#21270;&#28779;&#65292;&#20134;&#26410;&#21163;&#27941;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33292;&#36793;&#23574;&#28129;&#32418;&#65292;&#26681;&#33492;&#40644;&#21402;&#65292;&#33033;&#21491;&#25062;&#28369;&#25968;&#65292;&#24038;&#24358;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#20004;&#24230;&#21322;&#12290;&#37034;&#21183;&#27491;&#22312;&#22859;&#20852;&#65292;&#19988;&#40655;&#33147;&#19981;&#26131;&#36895;&#21270;&#65292;&#25925;&#34920;&#26377;&#30174;&#27735;&#20043;&#23459;&#36798;&#65292;&#37324;&#26377;&#28338;&#20415;&#20043;&#25490;&#27844;&#65292;&#34920;&#37324;&#23459;&#36890;&#65292;&#20309;&#20197;&#23506;&#28909;&#33016;&#30174;&#20456;&#35821;&#24182;&#19981;&#35265;&#36864;&#65292;&#22240;&#28287;&#28909;&#20026;&#40655;&#33147;&#20043;&#37034;&#65292;&#20854;&#26469;&#20063;&#28176;&#65292;&#20854;&#21435;&#20063;&#36831;&#65292;&#20877;&#25375;&#30192;&#37034;&#65292;&#20132;&#30456;&#37247;&#33976;&#65292;&#33292;&#33492;&#40644;&#21402;&#65292;&#21487;&#35265;&#32928;&#32963;&#20239;&#37034;&#20043;&#30427;&#65292;&#28153;&#32544;&#26102;&#26085;&#65292;&#22312;&#25152;&#19981;&#20813;&#65292;&#20294;&#27714;&#19981;&#33267;&#26127;&#38519;&#65292;&#24184;&#29978;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#26082;&#19981;&#33021;&#34920;&#65292;&#21448;&#19981;&#33021;&#19979;&#65292;&#24799;&#26377;&#23459;&#27844;&#28165;&#21270;&#65292;&#25925;&#29992;&#35910;&#21367;&#12289;&#40644;&#33449;&#28165;&#23459;&#28287;&#28909;&#20026;&#21531;&#65292;&#20108;&#38472;&#21435;&#29976;&#33609;&#20043;&#29980;&#33147;&#65292;&#21152;&#36125;&#27597;&#21462;&#24847;&#21322;&#36125;&#65292;&#21512;&#31481;&#33593;&#12289;&#26547;&#22771;&#65292;&#21363;&#28201;&#32966;&#27748;&#20197;&#26547;&#23454;&#26131;&#26547;&#22771;&#65292;&#21462;&#20854;&#23485;&#33016;&#21033;&#27668;&#20026;&#33251;&#65292;&#20313;&#22914;&#37057;&#37329;&#12289;&#36890;&#33609;&#12289;&#20329;&#20848;&#12289;&#31859;&#20161;&#65292;&#26080;&#38750;&#36890;&#27668;&#28183;&#28287;&#21033;&#23567;&#20415;&#65292;&#20026;&#20304;&#20351;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#35910;&#21367;&#19977;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#26032;&#20250;&#30382;&#19968;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#29983;&#33505;&#20161;&#19977;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#36196;&#33583;&#33491;&#22235;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322;&#65288;&#29983;&#25171;&#65289; &#29983;&#26547;&#22771;&#38065;&#21322; &#20329;&#20848;&#21494;&#38065;&#21322; &#35937;&#36125;&#27597;&#22235;&#38065; &#26041;&#36890;&#33609;&#19968;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#28165;&#27700;&#35910;&#21367;&#19977;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#36196;&#33583;&#33491;&#22235;&#38065; &#29983;&#31481;&#33593;&#20108;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#35937;&#36125;&#27597;&#22235;&#38065; &#24191;&#38472;&#30382;&#38065;&#21322; &#29983;&#26547;&#22771;&#38065;&#21322; &#26775;&#36890;&#33609;&#19968;&#38065; &#24314;&#20848;&#21494;&#22235;&#29255;&#65288;&#27927;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28909;&#21183;&#36739;&#36731;&#65292;&#22823;&#20415;&#28303;&#65292;&#28338;&#28909;&#36196;&#65292;&#27867;&#21589;&#21475;&#29980;&#36739;&#21644;&#65292;&#33048;&#23431;&#31245;&#23485;&#65292;&#31070;&#35782;&#20134;&#28165;&#65292;&#33033;&#26469;&#25968;&#35937;&#36739;&#38745;&#65292;&#21491;&#35878;&#32454;&#65292;&#24038;&#24358;&#32454;&#65292;&#26159;&#26085;&#20307;&#28201;&#19968;&#30334;&#38646;&#19968;&#24230;&#21322;&#65292;&#33292;&#28129;&#40644;&#26681;&#33147;&#65292;&#32928;&#32963;&#20043;&#28287;&#28909;&#23578;&#30427;&#65292;&#24656;&#37057;&#33976;&#20043;&#23506;&#28909;&#65292;&#27491;&#26041;&#20852;&#26410;&#33406;&#12290;&#27835;&#20877;&#29157;&#28287;&#28165;&#28909;&#65292;&#21452;&#31649;&#40784;&#19979;&#65292;&#25110;&#21487;&#19981;&#33268;&#26127;&#38519;&#65292;&#23447;&#21556;&#27663;&#19977;&#20161;&#27748;&#21152;&#20943;&#27861;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#30333;&#26447;&#20161;&#19977;&#38065;&#65288;&#21247;&#30740;&#65289; &#29983;&#12289;&#29087;&#33505;&#20161;&#21508;&#19977;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#30333;&#34107;&#20161;&#20116;&#20998;&#65288;&#30053;&#25171;&#65292;&#21518;&#19979;&#65289; &#21046;&#24029;&#26420;&#20843;&#20998; &#35937;&#36125;&#27597;&#22235;&#38065; &#38472;&#30382;&#38065;&#21322; &#24314;&#20848;&#21494;&#22235;&#29255;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#33292;&#33492;&#36739;&#21270;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19968;&#24230;&#19977;&#20998;&#65292;&#20415;&#28303;&#24050;&#27490;&#65292;&#28909;&#21183;&#20154;&#26286;&#36739;&#29978;&#65292;&#26230;&#30174;&#38543;&#27735;&#20986;&#27809;&#65292;&#28909;&#29978;&#26102;&#20173;&#33016;&#33160;&#28902;&#38391;&#65292;&#30053;&#26377;&#27984;&#35821;&#65292;&#22836;&#37325;&#32819;&#32843;&#65292;&#21683;&#30192;&#28487;&#28478;&#27442;&#27867;&#65292;&#21475;&#21619;&#36716;&#28129;&#65292;&#28212;&#19981;&#21916;&#39278;&#12290;&#28287;&#28201;&#24050;&#21313;&#20843;&#26085;&#65292;&#33945;&#34109;&#28165;&#31373;&#65292;&#27969;&#36830;&#32928;&#32963;&#65292;&#26080;&#36895;&#24840;&#20043;&#27861;&#12290;&#29992;&#33647;&#20559;&#29157;&#65292;&#24656;&#21270;&#28779;&#20260;&#27941;&#65292;&#20559;&#28165;&#21448;&#24656;&#21161;&#28287;&#36943;&#37034;&#65292;&#27835;&#20877;&#28165;&#21270;&#65292;&#30149;&#21183;&#19981;&#36827;&#65292;&#23601;&#26159;&#36864;&#26426;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21046;&#24029;&#26420;&#20843;&#20998; &#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#20908;&#26705;&#21494;&#38065;&#21322; &#29983;&#33505;&#20161;&#22235;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#36196;&#33583;&#33491;&#22235;&#38065; &#35937;&#36125;&#22235;&#38065; &#29983;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322; &#29983;&#26547;&#22771;&#38065;&#21322;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#28287;&#20026;&#40655;&#33147;&#20043;&#37034;&#65292;&#28909;&#20035;&#26080;&#24418;&#20043;&#27668;&#65292;&#28909;&#20026;&#28287;&#36943;&#65292;&#28287;&#34987;&#28909;&#33976;&#65292;&#37057;&#20239;&#32928;&#32963;&#65292;&#37247;&#25104;&#28287;&#28201;&#65292;&#20854;&#20026;&#30149;&#20063;&#65292;&#24517;&#28153;&#32544;&#19981;&#20241;&#12290;&#20170;&#28909;&#21183;&#36739;&#28129;&#65292;&#35832;&#24665;&#20134;&#26377;&#20943;&#26080;&#22686;&#65292;&#24799;&#32963;&#22256;&#21475;&#28129;&#65292;&#28212;&#39278;&#32780;&#19981;&#22810;&#65292;&#33292;&#33492;&#40644;&#33147;&#65292;&#20013;&#26681;&#21448;&#24067;&#28784;&#28369;&#65292;&#34164;&#20239;&#20043;&#37034;&#65292;&#23618;&#20986;&#19981;&#23613;&#65292;&#33033;&#25968;&#32780;&#19981;&#25196;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19968;&#24230;&#12290;&#19977;&#20505;&#20043;&#26399;&#65292;&#23601;&#22312;&#26126;&#26085;&#65292;&#24656;&#28909;&#21183;&#26410;&#24517;&#33021;&#21644;&#35299;&#20063;&#65292;&#23432;&#21407;&#24847;&#20986;&#20154;&#20043;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#21046;&#24029;&#26420;&#20843;&#20998; &#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#26547;&#22771;&#38065;&#21322; &#26775;&#36890;&#33609;&#19968;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#35937;&#36125;&#27597;&#22235;&#38065; &#29983;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322; &#29983;&#12289;&#29087;&#33505;&#20161;&#21508;&#19977;&#38065; &#27901;&#27899;&#38065;&#21322;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#20170;&#26216;&#28909;&#21183;&#24050;&#36864;&#65292;&#33267;&#21320;&#21518;&#21448;&#20941;&#23506;&#21457;&#28909;&#65292;&#28909;&#21183;&#39047;&#22766;&#65292;&#33292;&#33492;&#28784;&#36716;&#28145;&#40644;&#65292;&#21475;&#28129;&#28212;&#21916;&#28909;&#39278;&#65292;&#28338;&#28909;&#33394;&#36196;&#65292;&#28902;&#38391;&#21589;&#21520;&#20134;&#29978;&#65292;&#25152;&#24184;&#20456;&#35821;&#19981;&#20316;&#65292;&#33033;&#21491;&#28369;&#25968;&#65292;&#24038;&#24358;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19977;&#24230;&#12290;&#28287;&#28909;&#28145;&#37325;&#65292;&#32928;&#32963;&#25509;&#36817;&#33180;&#21407;&#65292;&#24471;&#33021;&#36716;&#30111;&#21017;&#26494;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#28129;&#40644;&#33449;&#38065;&#21322;&#65288;&#37202;&#28818;&#65289; &#27861;&#21322;&#22799;&#38065;&#21322; &#36196;&#33491;&#22235;&#38065; &#29983;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322; &#28966;&#23665;&#26624;&#20108;&#38065; &#28165;&#27700;&#35910;&#21367;&#19977;&#38065; &#35937;&#36125;&#27597;&#22235;&#38065; &#38472;&#30382;&#38065;&#21322; &#28818;&#26547;&#23454;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#26152;&#22812;&#24471;&#30021;&#27735;&#65292;&#28909;&#21183;&#35299;&#20928;&#65292;&#26059;&#21363;&#23433;&#23504;&#12290;&#20170;&#26216;&#22823;&#20415;&#39047;&#29245;&#65292;&#32963;&#32435;&#20134;&#23637;&#65292;&#24799;&#21320;&#21518;&#23506;&#28909;&#21448;&#26469;&#65292;&#28902;&#38391;&#21589;&#21520;&#28212;&#39278;&#31561;&#65292;&#38543;&#23506;&#28909;&#25509;&#36405;&#32780;&#33267;&#65292;&#33033;&#26469;&#25968;&#35937;&#65292;&#21491;&#37096;&#36739;&#29978;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19977;&#24230;&#65292;&#33292;&#33492;&#28145;&#40644;&#12290;&#28287;&#20174;&#28909;&#21270;&#65292;&#36716;&#30111;&#20043;&#35937;&#24050;&#33879;&#65292;&#21069;&#36132;&#29579;&#23391;&#33521;&#20808;&#29983;&#35770;&#40644;&#36830;&#28201;&#32966;&#27748;&#27835;&#28287;&#28909;&#30111;&#30142;&#26368;&#23452;&#65292;&#20170;&#35880;&#36981;&#20043;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#19978;&#24029;&#36830;&#19971;&#20998;&#65288;&#37202;&#28818;&#65289; &#36196;&#33491;&#22235;&#38065; &#29983;&#31481;&#33593;&#12289;&#21494;&#21508;&#20108;&#38065; &#29983;&#29976;&#33609;&#22235;&#20998; &#29983;&#33505;&#20161;&#22235;&#38065; &#21046;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#29983;&#26547;&#23454;&#38065;&#21322; &#35937;&#36125;&#27597;&#22235;&#38065; &#36890;&#33609;&#19968;&#38065; &#38452;&#38451;&#27700;&#29006;&#33647;&#65292;&#26381;&#19968;&#21058;&#12290;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#23506;&#28909;&#22914;&#30111;&#65292;&#28909;&#37325;&#20110;&#23506;&#65292;&#33292;&#33492;&#36739;&#21270;&#65292;&#32819;&#32843;&#28176;&#20142;&#65292;&#21475;&#28129;&#24178;&#33147;&#65292;&#26230;&#30174;&#23578;&#38543;&#27735;&#22806;&#24067;&#65292;&#28287;&#28909;&#40655;&#33147;&#65292;&#25152;&#20197;&#28153;&#32544;&#65292;&#33033;&#26469;&#28641;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#20108;&#12290;&#27835;&#20877;&#21644;&#35299;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#39321;&#38738;&#33983;&#38065;&#21322; &#21046;&#21322;&#22799;&#38065;&#21322; &#38738;&#12289;&#38472;&#30382;&#21508;&#19968;&#38065; &#29983;&#26547;&#23454;&#38065;&#21322; &#32933;&#30693;&#27597;&#38065;&#21322; &#24029;&#40644;&#36830;&#19971;&#20998;&#65288;&#37202;&#28818;&#65289; &#36196;&#33491;&#22235;&#38065; &#29983;&#31481;&#33593;&#20108;&#38065; &#35937;&#36125;&#22235;&#38065; &#33609;&#26524;&#20161;&#20843;&#20998;&#65288;&#21516;&#28818;&#65289; &#38452;&#38451;&#27700;&#29006;&#33647;&#65292;&#26381;&#20108;&#21058;&#12290;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#30111;&#21183;&#24050;&#36731;&#65292;&#22823;&#20415;&#36890;&#30021;&#65292;&#32963;&#32435;&#20134;&#23637;&#65292;&#28287;&#28909;&#36880;&#28176;&#36864;&#21270;&#65292;&#33292;&#33492;&#23578;&#40644;&#65292;&#33033;&#26469;&#25062;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19977;&#24230;&#12290;&#27835;&#20877;&#29992;&#28165;&#23459;&#27844;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#39321;&#38738;&#33983;&#19968;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#19968;&#38065; &#33609;&#26524;&#20161;&#19971;&#20998; &#29983;&#31481;&#33593;&#20108;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#26580;&#30333;&#34183;&#19968;&#38065; &#36196;&#33491;&#22235;&#38065; &#32933;&#30693;&#27597;&#38065;&#21322;&#65288;&#21516;&#28818;&#65289; &#35937;&#36125;&#22235;&#38065; &#38452;&#38451;&#27700;&#29006;&#33647;&#65292;&#26381;&#20108;&#21058;&#12290;
</prescription><diagnosis>&#21313;&#35786;&#65306;&#26152;&#21320;&#21518;&#24494;&#26377;&#23506;&#28909;&#65292;&#32463;&#19968;&#26102;&#20313;&#21363;&#27735;&#35299;&#65292;&#21475;&#28129;&#65292;&#33292;&#26681;&#34180;&#40644;&#65292;&#37034;&#21183;&#26085;&#36864;&#65292;&#27491;&#20260;&#26410;&#22797;&#65292;&#33033;&#25968;&#24050;&#21644;&#65292;&#26469;&#24448;&#25062;&#36719;&#26080;&#21147;&#65292;&#35895;&#39135;&#22686;&#26106;&#65292;&#22823;&#20415;&#20134;&#30021;&#12290;&#27835;&#20877;&#21644;&#32963;&#65292;&#20197;&#21270;&#20313;&#37034;&#12290;
</diagnosis><prescription>&#21313;&#26041;&#65306;&#24029;&#30707;&#26011;&#19977;&#38065; &#36196;&#33491;&#22235;&#38065; &#38472;&#30382;&#19968;&#38065; &#27700;&#28818;&#31481;&#33593;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#27861;&#21322;&#22799;&#38065;&#21322; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#29983;&#35895;&#33469;&#22235;&#38065; &#39277;&#27748;&#28818;&#33505;&#20161;&#22235;&#38065; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#21313;&#19968;&#35786;&#65306;&#23506;&#28909;&#24050;&#27490;&#65292;&#35832;&#24665;&#22343;&#23433;&#65292;&#24799;&#31070;&#20518;&#32930;&#24608;&#65292;&#33033;&#26469;&#28487;&#24369;&#65292;&#37034;&#34429;&#36864;&#65292;&#27491;&#26410;&#22797;&#65292;&#24615;&#26082;&#30031;&#33647;&#65292;&#19981;&#22952;&#26242;&#20572;&#65292;&#35880;&#24910;&#36215;&#23621;&#39278;&#39135;&#65292;&#22766;&#24180;&#19981;&#38590;&#22797;&#20803;&#12290;&#27835;&#20877;&#21644;&#20859;&#12290;
</diagnosis><prescription>&#21313;&#19968;&#26041;&#65306;&#21407;&#37329;&#26011;&#19977;&#38065; &#23435;&#21322;&#22799;&#38065;&#21322; &#28818;&#24029;&#36125;&#20108;&#38065; &#27700;&#28818;&#31481;&#33593;&#38065;&#21322; &#20908;&#29916;&#23376;&#19977;&#38065; &#29983;&#35895;&#33469;&#22235;&#38065; &#30333;&#33583;&#33491;&#19977;&#38065; &#38472;&#30382;&#19968;&#38065; &#36890;&#33609;&#19968;&#38065; &#32418;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19977;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19996;&#21335;&#22320;&#27668;&#21329;&#28330;&#65292;&#22825;&#26102;&#28331;&#26262;&#65292;&#30495;&#20260;&#23506;&#35777;&#26497;&#23569;&#65292;&#38500;&#39118;&#28331;&#35777;&#22806;&#65292;&#26368;&#22810;&#28287;&#28331;&#20043;&#35777;&#12290;&#27492;&#26696;&#28382;&#28909;&#37057;&#65292;&#20037;&#34164;&#37312;&#30192;&#65292;&#30106;&#28287;&#28909;&#38459;&#28399;&#19977;&#28966;&#12290;&#27835;&#20197;&#24320;&#19978;&#30095;&#20013;&#23548;&#19979;&#20998;&#28040;&#27861;&#20026;&#27491;&#27835;&#65292;&#26041;&#20134;&#23447;&#27492;&#31435;&#27861;&#65292;&#30475;&#20284;&#24120;&#29992;&#33647;&#21697;&#65292;&#21364;&#38750;&#32769;&#25163;&#19981;&#21150;&#12290;
</comment></case>