<case><case-title>&#20260;&#23506;&#25140;&#38451;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38191;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#29790;&#20141;&#65292;&#24180;&#22235;&#21313;&#20313;&#65292;&#20140;&#37117;&#36129;&#22763;&#65292;&#20303;&#21069;&#38376;&#22806;&#35199;&#29664;&#24066;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#25140;&#38451;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20210;&#20908;&#20043;&#26102;&#65292;&#24863;&#21463;&#39118;&#23506;&#65292;&#20004;&#19977;&#26085;&#38388;&#65292;&#28902;&#36481;&#26080;&#27735;&#65292;&#21407;&#26159;&#22823;&#38738;&#40857;&#27748;&#35777;&#65292;&#21307;&#32773;&#35823;&#25237;&#20197;&#26690;&#26525;&#27748;&#65292;&#28902;&#36481;&#30410;&#29978;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#34920;&#37324;&#20465;&#35273;&#21457;&#28909;&#65292;&#22836;&#24494;&#35273;&#30140;&#65292;&#33292;&#33492;&#30333;&#32780;&#24494;&#40644;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#27946;&#28369;&#65292;&#20004;&#23610;&#20284;&#19981;&#20219;&#37325;&#25353;&#12290;&#27492;&#20035;&#20260;&#23506;&#25104;&#28201;&#65292;&#28909;&#20154;&#38451;&#26126;&#20043;&#24220;&#65292;&#32780;&#29369;&#24494;&#20860;&#34920;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23452;&#20197;&#22823;&#21058;&#20937;&#28070;&#20043;&#21697;&#65292;&#28165;&#20854;&#24220;&#20013;&#20043;&#28909;&#65292;&#32780;&#23569;&#21152;&#34920;&#25955;&#20043;&#33647;&#36741;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#19977;&#20004;&#65288;&#25443;&#32454;&#65292;&#24799;&#19981;&#21487;&#38203;&#65292;&#29992;&#28997;&#21017;&#20260;&#20154;&#65289; &#29572;&#21442;&#19968;&#20004; &#38738;&#36830;&#32728;&#19977;&#38065; &#31923;&#31859;&#20116;&#38065; &#29006;&#33267;&#31859;&#29087;&#65292;&#21462;&#27748;&#20004;&#33590;&#26479;&#65292;&#20026;&#20854;&#20004;&#23610;&#33033;&#35937;&#19981;&#23454;&#65292;&#22065;&#20854;&#20998;&#22810;&#27425;&#65292;&#24464;&#24464;&#28201;&#39278;&#19979;&#65292;&#19981;&#27442;&#20854;&#23506;&#20937;&#19979;&#20405;&#65292;&#25110;&#33268;&#28369;&#27899;&#20063;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#23408;&#24847;&#30149;&#23478;&#24573;&#24858;&#25152;&#22065;&#65292;&#31455;&#23558;&#20854;&#33647;&#39039;&#39278;&#20043;&#12290;&#33647;&#21147;&#30452;&#36235;&#19979;&#28966;&#65292;&#19978;&#28966;&#20043;&#29157;&#28909;&#26410;&#38500;&#65292;&#19979;&#28966;&#20043;&#27844;&#27899;&#36716;&#22686;&#12290;&#21322;&#26085;&#20043;&#38388;&#65292;&#36830;&#27899;&#25968;&#27425;&#65292;&#22810;&#24102;&#20919;&#27819;&#65292;&#38754;&#33394;&#32418;&#20284;&#28779;&#28825;&#65292;&#24413;&#23380;&#40657;&#20284;&#28895;&#29071;&#65292;&#20851;&#21069;&#33033;&#22823;&#20110;&#20174;&#21069;&#19968;&#20493;&#65292;&#25968;&#33267;&#19971;&#33267;&#65292;&#20854;&#31934;&#31070;&#39578;&#25200;&#19981;&#23433;&#65292;&#30693;&#20854;&#24050;&#25104;&#25140;&#38451;&#38505;&#35777;&#12290;&#24613;&#29992;&#37326;&#21488;&#21442;&#19968;&#20004;&#65292;&#29006;&#27748;&#20914;&#31461;&#20415;&#65288;&#39035;&#22235;&#23681;&#20197;&#19978;&#31461;&#23376;&#65289;&#21322;&#33590;&#38047;&#65292;&#32622;&#33647;&#30871;&#20937;&#27700;&#30406;&#20013;&#65292;&#20505;&#26497;&#20919;&#39039;&#39278;&#19979;&#12290;&#21448;&#24613;&#29992;&#29572;&#21442;&#12289;&#29983;&#22320;&#12289;&#30693;&#27597;&#21508;&#19968;&#20004;&#65292;&#29006;&#27748;&#19968;&#22823;&#30871;&#22791;&#29992;&#12290;&#33258;&#26381;&#21442;&#21518;&#65292;&#23649;&#35786;&#20854;&#33033;&#12290;&#36807;&#21322;&#28857;&#38047;&#65292;&#33033;&#35937;&#28176;&#28176;&#25910;&#25947;&#65292;&#33267;&#25968;&#20284;&#21448;&#21152;&#25968;&#65292;&#36930;&#24613;&#23558;&#22791;&#29992;&#20043;&#33647;&#29100;&#26497;&#28909;&#65292;&#24464;&#24464;&#39278;&#19979;&#65292;&#19968;&#27425;&#27490;&#39278;&#19968;&#21475;&#65292;&#38405;&#20004;&#28857;&#38047;&#65292;&#23558;&#33647;&#26381;&#23613;&#65292;&#21608;&#36523;&#24494;&#27735;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20260;&#23506;&#25140;&#38451;&#65292;&#20854;&#20154;&#38754;&#36196;&#28902;&#36481;&#65292;&#27668;&#24687;&#29978;&#31895;&#65292;&#33033;&#35937;&#34429;&#22823;&#65292;&#25353;&#20043;&#26080;&#21147;&#65292;&#21448;&#22810;&#23544;&#30427;&#23610;&#34394;&#65292;&#20035;&#19979;&#28966;&#34394;&#23506;&#65292;&#23396;&#38451;&#19978;&#36234;&#20043;&#21361;&#20505;&#12290;&#12298;&#20260;&#23506;&#35770;&#12299;&#23569;&#38452;&#31687;&#65292;&#29992;&#36890;&#33033;&#22235;&#36870;&#27748;&#21152;&#20943;&#65292;&#25910;&#25342;&#38451;&#27668;&#24402;&#20110;&#19979;&#20803;&#65292;&#32780;&#21152;&#33905;&#30333;&#36879;&#34920;&#65292;&#20197;&#25955;&#22806;&#37034;&#65292;&#22914;&#27861;&#29992;&#20043;&#65292;&#27599;&#22810;&#36895;&#24840;&#12290;&#20170;&#22240;&#22823;&#38738;&#40857;&#35777;&#35823;&#25237;&#26690;&#26525;&#65292;&#34429;&#21516;&#19968;&#28902;&#36481;&#65292;&#32780;&#38754;&#19981;&#23011;&#32418;&#65292;&#23578;&#23646;&#31867;&#20284;&#25140;&#38451;&#12290;&#26041;&#29992;&#20185;&#38706;&#27748;&#25937;&#35823;&#32780;&#22810;&#36716;&#25240;&#32773;&#65292;&#24352;&#27663;&#21407;&#33879;&#35859;&#65306;&#8220;&#22240;&#30149;&#23478;&#19981;&#21548;&#25152;&#22065;&#65292;&#33268;&#26381;&#33647;&#26377;&#22914;&#27492;&#20043;&#22833;&#65292;&#24184;&#32780;&#21448;&#24840;&#65292;&#28982;&#20134;&#38505;&#30691;&#12290;&#8221;&#23457;&#26159;&#65292;&#21063;&#20961;&#33647;&#23452;&#20316;&#25968;&#27425;&#26381;&#32773;&#65292;&#24910;&#21247;&#39039;&#26381;&#20063;&#12290;&#30422;&#24858;&#33258;&#20020;&#35777;&#20197;&#26469;&#65292;&#26080;&#35770;&#20869;&#20260;&#22806;&#24863;&#65292;&#20961;&#36935;&#38505;&#35777;&#65292;&#30342;&#29006;&#19968;&#22823;&#21058;&#65292;&#20998;&#22810;&#27425;&#26381;&#19979;&#12290;&#27492;&#20197;&#23567;&#24515;&#65292;&#34892;&#20854;&#25918;&#32966;&#65292;&#20035;&#19975;&#20840;&#20043;&#31574;&#65292;&#38750;&#23396;&#27880;&#19968;&#25527;&#20063;&#65292;&#20854;&#35328;&#29978;&#26159;&#12290;
</comment></case>