<case><case-title>&#39118;&#28287;&#25104;&#30201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#33390;&#23665;&#65288;&#20303;&#21335;&#26124;&#22756;&#30303;&#19978;&#22823;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#38632;&#27954;&#20043;&#23219;&#26446;&#22899;&#22763;&#65292;&#36827;&#36132;&#20154;&#65292;&#23507;&#21335;&#26124;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28287;&#25104;&#30201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#24615;&#24613;&#21892;&#24594;&#65292;&#26102;&#24739;&#23567;&#33145;&#30171;&#65292;&#28346;&#33392;&#28073;&#65292;&#39057;&#19979;&#30333;&#29289;&#65292;&#32463;&#27700;&#24573;&#26029;&#12290;&#20013;&#21307;&#27835;&#20043;&#65292;&#26102;&#24840;&#26102;&#21457;&#12290;&#21518;&#38543;&#22827;&#30041;&#23398;&#19996;&#27915;&#65292;&#36212;&#21307;&#38498;&#27835;&#30103;&#65292;&#21307;&#20113;&#23376;&#23467;&#26377;&#27602;&#65292;&#24517;&#39035;&#21078;&#27927;&#26041;&#33021;&#35265;&#25928;&#65292;&#24840;&#21518;&#19977;&#26376;&#65292;&#19988;&#33021;&#21463;&#23381;&#12290;&#26524;&#22914;&#25152;&#35328;&#12290;&#20998;&#23081;&#21518;&#26087;&#30149;&#22797;&#21457;&#65292;&#20877;&#24448;&#35813;&#38498;&#35831;&#27835;&#12290;&#21307;&#20113;&#26080;&#27861;&#12290;&#20877;&#21078;&#32437;&#24840;&#65292;&#32780;&#23376;&#23467;&#20134;&#20260;&#65292;&#19981;&#33021;&#22797;&#23381;&#65292;&#21147;&#21149;&#22238;&#22269;&#12290;&#26059;&#35273;&#33145;&#20013;&#26377;&#19968;&#30828;&#22359;&#65292;&#26102;&#30171;&#26102;&#27490;&#65292;&#26102;&#20316;&#20919;&#28909;&#65292;&#30333;&#24102;&#28107;&#28435;&#65292;&#38754;&#33394;&#40644;&#30246;&#65292;&#39278;&#39135;&#23569;&#36827;&#12290;&#20182;&#21307;&#30446;&#20026;&#22823;&#34394;&#30151;&#65292;&#29992;&#20843;&#29645;&#21152;&#40863;&#33014;&#12290;&#36830;&#36827;&#25968;&#21058;&#65292;&#24573;&#24739;&#21608;&#36523;&#28014;&#32959;&#65292;&#30333;&#24102;&#26356;&#29978;&#65292;&#38452;&#28903;&#19981;&#36864;&#65292;&#32676;&#21307;&#26463;&#25163;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36523;&#28014;&#32959;&#40635;&#30201;&#65292;&#23569;&#33145;&#30171;&#65292;&#24102;&#19979;&#39057;&#39057;&#65292;&#26085;&#22812;&#28903;&#28909;&#65292;&#33292;&#33492;&#30333;&#28369;&#28129;&#28784;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#33033;&#27785;&#36831;&#12290;&#26029;&#20026;&#39118;&#23506;&#28287;&#19977;&#27668;&#21512;&#32780;&#25104;&#30184;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#20210;&#26223;&#27835;&#39118;&#28287;&#20363;&#65292;&#21531;&#20197;&#33485;&#26415;&#12289;&#27901;&#27899;&#29157;&#28287;&#65292;&#20304;&#20197;&#40635;&#12289;&#26690;&#36879;&#34920;&#21435;&#39118;&#65292;&#24341;&#29992;&#23004;&#30382;&#23548;&#33267;&#30382;&#32932;&#12290;&#19968;&#21058;&#33016;&#37096;&#31245;&#33298;&#65292;&#20030;&#21160;&#31245;&#27963;&#12290;&#20877;&#29992;&#24029;&#33798;&#34330;&#12289;&#23041;&#28789;&#20185;&#12289;&#27901;&#27899;&#12289;&#24029;&#20044;&#12289;&#22825;&#40635;&#12289;&#31206;&#33405;&#12289;&#40635;&#40644;&#12289;&#26690;&#26525;&#12289;&#33583;&#33491;&#30382;&#12289;&#22823;&#33145;&#30382;&#12289;&#20908;&#29916;&#30382;&#31561;&#33647;&#25968;&#21058;&#65292;&#32959;&#28040;&#39135;&#36827;&#12290;&#24799;&#20004;&#33050;&#32959;&#32960;&#26410;&#28040;&#65292;&#20035;&#29992;&#37636;&#40060;&#28818;&#33948;&#22836;&#39135;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33485;&#26415;&#20108;&#38065; &#27901;&#27899;&#20108;&#38065; &#40635;&#40644;&#20108;&#38065; &#26690;&#26525;&#38065;&#21322; &#23004;&#30382;&#19977;&#38065; &#20026;&#24341;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#24029;&#33798;&#34330;&#22235;&#38065; &#23041;&#28789;&#20185;&#22235;&#38065; &#27901;&#27899;&#29255;&#19977;&#38065; &#21046;&#24029;&#20044;&#20108;&#38065; &#26126;&#22825;&#40635;&#20108;&#38065; &#31206;&#33405;&#20108;&#38065; &#40635;&#40644;&#20108;&#38065; &#26690;&#26525;&#20108;&#38065; &#33583;&#33491;&#30382;&#20108;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#20908;&#29916;&#30382;&#19977;&#38065; &#27700;&#20108;&#30871;&#65292;&#29006;&#25104;&#19968;&#30871;&#65292;&#28201;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21021;&#26041;&#19968;&#21058;&#31245;&#24840;&#65292;&#20877;&#26381;&#27425;&#26041;&#65292;&#36880;&#28176;&#21152;&#20943;&#65292;&#21313;&#20313;&#26085;&#32959;&#28040;&#28909;&#36864;&#65292;&#39135;&#20134;&#28176;&#21152;&#12290;&#39135;&#40133;&#40060;&#28818;&#33948;&#22836;&#65292;&#20004;&#33050;&#32959;&#20134;&#28040;&#23613;&#12290;&#20877;&#25945;&#20197;&#26089;&#26381;&#20154;&#21442;&#20859;&#33829;&#20024;&#19977;&#38065;&#65292;&#22812;&#33060;&#40863;&#40836;&#38598;&#19977;&#20998;&#12290;&#35843;&#29702;&#19977;&#26376;&#20313;&#65292;&#30333;&#24102;&#24840;&#65292;&#32463;&#22914;&#26399;&#65292;&#26059;&#21463;&#23381;&#29983;&#23376;&#12290;&#21487;&#35265;&#21307;&#32773;&#19981;&#33021;&#22797;&#23381;&#20043;&#35328;&#65292;&#20134;&#26377;&#19981;&#36275;&#20449;&#32773;&#20063;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26029;&#30151;&#32769;&#24403;&#65292;&#22788;&#26041;&#38596;&#20581;&#65292;&#23452;&#20046;&#24471;&#22863;&#20840;&#21151;&#65292;&#28982;&#38750;&#31934;&#30740;&#12298;&#20260;&#23506;&#35770;&#12299;&#21450;&#12298;&#37329;&#12299;&#65292;&#30830;&#26377;&#24515;&#24471;&#32773;&#19981;&#21150;&#12290;
</comment></case>