<case><case-title>&#33146;&#40736;&#30123;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#29790;&#24428;&#65292;&#24180;&#20108;&#21313;&#20061;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#20154;&#20303;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#33146;&#40736;&#30123;&#12290;&#21448;&#21517;&#26680;&#30123;&#65292;&#35199;&#21517;&#30334;&#26031;&#31491;&#12289;&#21448;&#21517;&#40657;&#27515;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#36828;&#34892;&#21171;&#33510;&#36807;&#24230;&#65292;&#34880;&#27668;&#20045;&#20260;&#65292;&#36866;&#20065;&#26449;&#40736;&#30123;&#27969;&#34892;&#65292;&#26438;&#33740;&#20256;&#25773;&#65292;&#30001;&#21475;&#40763;&#21560;&#21463;&#30452;&#25509;&#20256;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39588;&#28982;&#32929;&#38452;&#33146;&#36215;&#26680;&#19977;&#26522;&#12289;&#33003;&#33146;&#36215;&#26680;&#20108;&#26522;&#12289;&#28796;&#28909;&#26497;&#30140;&#12290;&#24694;&#23506;&#21457;&#28909;&#65292;&#22836;&#30446;&#22343;&#30171;&#65292;&#32930;&#40635;&#33136;&#30140;&#65292;&#28902;&#36481;&#21475;&#28212;&#12290;&#32487;&#21063;&#20840;&#20307;&#22823;&#28909;&#65292;&#30446;&#36196;&#28145;&#32418;&#65292;&#26406;&#40687;&#19981;&#35265;&#65292;&#35893;&#35821;&#29378;&#36481;&#65292;&#20045;&#37266;&#20045;&#26127;&#65292;&#38754;&#21767;&#32043;&#40657;&#65292;&#27668;&#36870;&#21912;&#24613;&#65292;&#32908;&#32905;&#33073;&#33853;&#65292;&#24418;&#26543;&#40657;&#30246;&#65292;&#21361;&#22312;&#26086;&#22805;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#27785;&#20239;&#12289;&#21491;&#28014;&#27946;&#25968;&#65292;&#29992;&#28201;&#24230;&#38024;&#26816;&#39564;&#28909;&#24230;&#65292;&#21319;&#33150;&#36798;&#19968;&#30334;&#38646;&#19971;&#24230;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#40736;&#30123;&#21361;&#35777;&#20063;&#12290;&#24635;&#30001;&#33740;&#27602;&#30452;&#20154;&#34880;&#20998;&#65292;&#34880;&#20260;&#32476;&#37057;&#65292;&#20957;&#30208;&#19981;&#36816;&#65292;&#25925;&#24038;&#33033;&#20239;&#65292;&#31070;&#35782;&#26127;&#20081;&#24322;&#24120;&#12290;&#35777;&#26412;&#19981;&#27835;&#65292;&#20294;&#19968;&#24687;&#23578;&#23384;&#65292;&#23682;&#33021;&#22352;&#35270;&#65292;&#19981;&#24471;&#19981;&#31435;&#26041;&#25588;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#21058;&#24182;&#22806;&#25975;&#27861;&#12290;&#29992;&#38500;&#30123;&#32666;&#29312;&#26691;&#33457;&#27748;&#21152;&#21271;&#26612;&#32993;&#12289;&#19997;&#29916;&#32476;&#65292;&#21462;&#32666;&#12289;&#29312;&#12289;&#33714;&#24515;&#12289;&#36196;&#33421;&#12289;&#29983;&#22320;&#12289;&#26691;&#20161;&#12289;&#32418;&#33457;&#28152;&#24515;&#24179;&#32925;&#65292;&#20937;&#34880;&#36880;&#30208;&#20026;&#21531;&#65292;&#29983;&#30707;&#35028;&#12289;&#31881;&#33883;&#12289;&#26612;&#32993;&#24179;&#32963;&#28165;&#28909;&#65292;&#30095;&#34920;&#35311;&#32908;&#20026;&#33251;&#65307;&#38134;&#33457;&#12289;&#22823;&#38738;&#12289;&#20154;&#20013;&#30333;&#12289;&#29275;&#33953;&#36133;&#27602;&#28781;&#33740;&#20026;&#20304;&#65292;&#26408;&#36890;&#12289;&#19997;&#29916;&#32476;&#21033;&#27700;&#36890;&#31373;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#32650;&#35282;&#20108;&#38065; &#30952;&#29312;&#23574;&#19977;&#38065; &#20809;&#26691;&#20161;&#22235;&#38065; &#35199;&#32418;&#33457;&#20108;&#38065; &#24029;&#26612;&#32993;&#20108;&#38065; &#38134;&#33457;&#19977;&#38065; &#33714;&#23376;&#24515;&#20116;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004; &#31881;&#33883;&#26681;&#20108;&#38065; &#36196;&#33421;&#33647;&#19977;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#22823;&#38738;&#21494;&#20116;&#38065; &#20154;&#20013;&#30333;&#19977;&#38065; &#28142;&#26408;&#36890;&#20108;&#38065; &#29275;&#33953;&#23376;&#22235;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#29312;&#35282;&#29255;&#22235;&#38065; &#29983;&#23665;&#26624;&#22235;&#38065; &#29983;&#38182;&#32441;&#22235;&#38065; &#34180;&#33655;&#21494;&#38065;&#21322; &#40644;&#33449;&#19977;&#38065; &#31881;&#33883;&#26681;&#19968;&#38065; &#29983;&#30707;&#35028;&#20845;&#38065; &#20809;&#26691;&#20161;&#19977;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#31881;&#29976;&#33609;&#19968;&#38065; &#36830;&#32728;&#19977;&#38065; &#33426;&#30813;&#19977;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#26381;&#20116;&#21058;&#21518;&#65292;&#22823;&#20415;&#19979;&#40657;&#29157;&#31914;&#65292;&#20860;&#19979;&#30208;&#34880;&#65292;&#29157;&#28212;&#24050;&#20943;&#65292;&#30446;&#36196;&#40657;&#33492;&#24050;&#36864;&#65292;&#32467;&#26680;&#20134;&#28040;&#12290;&#24799;&#19981;&#33021;&#23433;&#30496;&#65292;&#35786;&#33033;&#25968;&#32780;&#24494;&#24358;&#12290;&#29992;&#29312;&#35282;&#22320;&#40644;&#27748;&#21152;&#26612;&#33449;&#65292;&#21462;&#20854;&#28152;&#28909;&#38477;&#28779;&#65292;&#20937;&#34880;&#28070;&#23244;&#65292;&#20860;&#21644;&#34920;&#37324;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29312;&#35282;&#29255;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#31881;&#20025;&#30382;&#20108;&#38065; &#21271;&#26612;&#32993;&#20108;&#38065; &#40644;&#33449;&#19977;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#36827;&#20116;&#33060;&#21518;&#65292;&#29157;&#28212;&#24050;&#38500;&#65292;&#39135;&#36827;&#30496;&#23433;&#12290;&#24799;&#32930;&#20307;&#40635;&#20518;&#65292;&#27493;&#23653;&#22256;&#38590;&#65292;&#35786;&#33033;&#28369;&#25968;&#65292;&#33292;&#33492;&#33014;&#40644;&#12290;&#29992;&#33635;&#31563;&#27963;&#32476;&#27748;&#65292;&#23485;&#20854;&#31563;&#32476;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#24029;&#26408;&#29916;&#19977;&#38065; &#26705;&#23492;&#29983;&#20116;&#38065; &#23041;&#28789;&#20185;&#20108;&#38065; &#24402;&#39035;&#38065;&#21322; &#29983;&#34191;&#33505;&#20845;&#38065; &#20113;&#33583;&#33491;&#22235;&#38065; &#27721;&#38450;&#24049;&#19977;&#38065; &#24029;&#40644;&#26575;&#20108;&#38065; &#19997;&#29916;&#32476;&#22235;&#38065; &#29983;&#28142;&#29275;&#33181;&#20108;&#38065; &#26472;&#26758;&#26525;&#22235;&#38065; &#22806;&#27835;&#26041;&#22806;&#25975;&#25300;&#27602;&#28040;&#26680;&#35028;&#29983;&#38182;&#32441;&#19968;&#20004; &#29983;&#22320;&#20004;&#21322; &#36196;&#33421;&#19968;&#20004; &#35199;&#32418;&#33457;&#22235;&#38065; &#29983;&#26691;&#26408;&#21494;&#22235;&#20004; &#33453;&#34121;&#26681;&#20843;&#20004;&#65288;&#29983;&#65289; &#33970;&#20844;&#33521;&#20108;&#20004;&#65288;&#29983;&#65289; &#33970;&#27700;&#33714;&#20108;&#20004;&#65288;&#29983;&#65289; &#29983;&#29436;&#27602;&#26681;&#20108;&#20004; &#29983;&#22320;&#19969;&#19968;&#20004; &#33486;&#40635;&#26681;&#20004;&#21322;&#65288;&#29983;&#65289; &#20154;&#20013;&#30333;&#19968;&#20004; &#26408;&#40150;&#20161;&#19968;&#20004; &#23665;&#24904;&#22993;&#19968;&#20004; &#30333;&#22836;&#34479;&#34451;&#20108;&#20004; &#20849;&#25462;&#21248;&#65292;&#21152;&#20154;&#22823;&#26757;&#29255;&#38065;&#21322; &#12289;&#40605;&#39321;&#19968;&#38065; &#12289;&#30495;&#29664;&#31881;&#38065;&#21322; &#65292;&#22797;&#25462;&#21644;&#65292;&#20998;&#22235;&#21313;&#36028;&#65292;&#25975;&#26680;&#22788;&#65292;&#38543;&#28909;&#38543;&#25442;&#65292;&#33267;&#28909;&#36864;&#30171;&#27490;&#12289;&#28040;&#23613;&#20026;&#24230;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#20154;&#20107;&#24050;&#37266;&#65292;&#28909;&#36864;&#20307;&#21644;&#65292;&#26680;&#20943;&#30171;&#27490;&#12290;&#21313;&#20116;&#26085;&#36481;&#24179;&#28212;&#27490;&#65292;&#32467;&#26680;&#20465;&#28040;&#65292;&#39135;&#37327;&#30053;&#36827;&#12290;&#19968;&#26376;&#39135;&#37327;&#22823;&#36827;&#65292;&#20803;&#27668;&#24050;&#22797;&#65292;&#33945;&#36192;&#27178;&#39069;&#8220;&#40736;&#30123;&#33391;&#21307;&#8221;&#22235;&#23383;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#40736;&#30123;&#35265;&#30151;&#19981;&#19968;&#65292;&#36731;&#37325;&#24748;&#27530;&#65292;&#27743;&#27993;&#20004;&#30465;&#65292;&#27530;&#39854;&#35265;&#38395;&#65292;&#25925;&#40736;&#30123;&#32032;&#20047;&#19987;&#20070;&#12290;&#24799;&#24191;&#19996;&#32599;&#27663;&#33437;&#22263;&#65292;&#32463;&#39564;&#23439;&#31383;&#65292;&#32454;&#24515;&#25630;&#25721;&#65292;&#21078;&#23519;&#30149;&#24773;&#65292;&#22914;&#32769;&#21519;&#26029;&#29425;&#65292;&#31352;&#21015;&#27835;&#27861;&#65292;&#22914;&#21517;&#23558;&#35848;&#20853;&#65292;&#20197;&#27963;&#34880;&#21435;&#30208;&#20043;&#26041;&#65292;&#21010;&#28165;&#40736;&#30123;&#20027;&#27835;&#30028;&#38480;&#65292;&#20801;&#25512;&#21331;&#35782;&#65292;&#29232;&#20026;&#33410;&#36848;&#20854;&#22240;&#35777;&#26041;&#33647;&#65292;&#20478;&#21518;&#23398;&#26377;&#25152;&#21462;&#27861;&#12290;&#19968;&#25506;&#21407;&#22240;&#12290;&#22478;&#24066;&#27745;&#31229;&#24517;&#22810;&#65292;&#37057;&#32780;&#25104;&#27828;&#65292;&#20854;&#27602;&#20808;&#35265;&#65307;&#20065;&#26449;&#27745;&#31227;&#36739;&#23569;&#65292;&#37057;&#32780;&#25104;&#27828;&#65292;&#20854;&#27602;&#27425;&#21450;&#12290;&#25925;&#28909;&#27602;&#29071;&#33976;&#65292;&#40736;&#20808;&#21463;&#20043;&#65292;&#20154;&#38543;&#24863;&#20043;&#65292;&#30001;&#27611;&#23380;&#27668;&#31649;&#20837;&#65292;&#36798;&#20110;&#34880;&#31649;&#65292;&#25152;&#20197;&#34880;&#30310;&#19981;&#34892;&#20063;&#12290;&#34880;&#24050;&#19981;&#34892;&#65292;&#28176;&#32418;&#28176;&#32959;&#65292;&#24494;&#30171;&#24494;&#28909;&#65292;&#32467;&#26680;&#22914;&#30256;&#30124;&#65292;&#22810;&#35265;&#20110;&#38922;&#12289;&#33107;&#12289;&#33100;&#12289;&#33152;&#12289;&#22823;&#25094;&#38388;&#65292;&#20134;&#35265;&#20110;&#25163;&#12289;&#36275;&#12289;&#22836;&#12289;&#38754;&#12289;&#36299;&#12289;&#32972;&#65292;&#23572;&#26102;&#20307;&#34453;&#19981;&#23433;&#65292;&#29369;&#21487;&#25903;&#25345;&#65292;&#30149;&#23578;&#27973;&#20063;&#12290;&#30001;&#27973;&#32780;&#28145;&#65292;&#24840;&#32959;&#24840;&#22823;&#65292;&#37034;&#27668;&#19982;&#27491;&#27668;&#30456;&#25615;&#32780;&#28909;&#20316;&#30691;&#65292;&#28909;&#20316;&#32780;&#35265;&#20026;&#22836;&#30171;&#36523;&#30201;&#65292;&#28909;&#29978;&#32780;&#35265;&#20026;&#22823;&#27735;&#20316;&#28212;&#65292;&#21063;&#30149;&#24050;&#37325;&#30691;&#12290;&#20108;&#36776;&#35777;&#20505;&#12290;&#40736;&#30123;&#21021;&#36215;&#65292;&#26377;&#20808;&#24694;&#23506;&#32773;&#65292;&#26377;&#19981;&#24694;&#23506;&#32773;&#65292;&#26202;&#28909;&#20043;&#21518;&#21363;&#19981;&#24694;&#23506;&#65307;&#26377;&#20808;&#26680;&#32780;&#21518;&#28909;&#32773;&#65292;&#26377;&#20808;&#28909;&#32780;&#21518;&#26680;&#32773;&#65307;&#26377;&#28909;&#26680;&#21516;&#35265;&#32773;&#65292;&#26377;&#35265;&#26680;&#19981;&#35265;&#28909;&#32773;&#65292;&#26377;&#35265;&#28909;&#19981;&#35265;&#26680;&#32773;&#65307;&#26377;&#27735;&#26377;&#19981;&#27735;&#32773;&#65307;&#26377;&#28415;&#26377;&#19981;&#28385;&#32773;&#65307;&#30342;&#26080;&#19981;&#22836;&#30171;&#36523;&#30171;&#65292;&#22235;&#32930;&#30176;&#30201;&#12290;&#20854;&#20860;&#35265;&#32773;&#65292;&#30100;&#30126;&#12289;&#26001;&#30137;&#12289;&#22992;&#12289;&#22007;&#12289;&#21679;&#12289;&#21520;&#65292;&#29978;&#21063;&#28902;&#25034;&#20396;&#12289;&#26127;&#35893;&#30315;&#29378;&#12289;&#30174;&#28385;&#33145;&#30171;&#12289;&#20415;&#32467;&#26049;&#27969;&#12289;&#33292;&#28966;&#36215;&#21050;&#12289;&#40763;&#40657;&#22914;&#29028;&#12289;&#30446;&#30609;&#32819;&#32843;&#12289;&#39592;&#30207;&#36275;&#32959;&#12289;&#33292;&#35010;&#21767;&#35010;&#12289;&#33033;&#21413;&#20307;&#21413;&#65292;&#31181;&#31181;&#24694;&#35777;&#65292;&#20960;&#38590;&#24713;&#25968;&#65292;&#26080;&#38750;&#28909;&#27602;&#36843;&#34880;&#25104;&#30208;&#25152;&#33268;&#12290;&#28982;&#20854;&#38388;&#20134;&#26377;&#36731;&#37325;&#12290;&#26680;&#23567;&#33394;&#30333;&#65292;&#19981;&#21457;&#28909;&#65292;&#20026;&#36731;&#35777;&#65307;&#26680;&#23567;&#32780;&#32418;&#65292;&#22836;&#24494;&#30171;&#65292;&#36523;&#24494;&#28909;&#65292;&#20307;&#24494;&#30176;&#30201;&#65292;&#20026;&#31245;&#37325;&#35777;&#65307;&#21333;&#26680;&#32418;&#32959;&#65292;&#22823;&#28909;&#22823;&#28415;&#65292;&#22836;&#30171;&#36523;&#30171;&#65292;&#22235;&#32930;&#30176;&#30201;&#65292;&#20026;&#37325;&#35777;&#65307;&#25110;&#38497;&#35265;&#28909;&#28212;&#30171;&#30164;&#22235;&#35777;&#65292;&#25110;&#21021;&#24694;&#23506;&#65292;&#26059;&#35265;&#22235;&#35777;&#65292;&#26410;&#35265;&#32467;&#26680;&#65292;&#21450;&#33292;&#40657;&#36215;&#21068;&#65292;&#24490;&#34915;&#25720;&#24202;&#65292;&#25163;&#36275;&#25670;&#33310;&#65292;&#33033;&#21413;&#20307;&#21413;&#65292;&#19982;&#30123;&#35777;&#30427;&#26102;&#65292;&#24573;&#25163;&#36275;&#25277;&#38215;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#38754;&#36523;&#32418;&#36196;&#65292;&#19981;&#35265;&#32467;&#26680;&#65292;&#24863;&#27602;&#26368;&#30427;&#65292;&#22351;&#20154;&#33267;&#36895;&#65292;&#30342;&#33267;&#21361;&#35777;&#12290;&#19977;&#35770;&#27835;&#27861;&#26041;&#33647;&#12290;&#21476;&#26041;&#22914;&#26222;&#27982;&#28040;&#27602;&#39278;&#12289;&#38134;&#39757;&#25943;&#27602;&#25955;&#65292;&#36817;&#26041;&#22914;&#38134;&#32728;&#25955;&#12289;&#20195;&#36049;&#26222;&#27982;&#25955;&#31561;&#65292;&#34429;&#30342;&#33021;&#28165;&#28909;&#35299;&#27602;&#65292;&#32780;&#26080;&#27963;&#34880;&#21435;&#30208;&#20043;&#33647;&#65292;&#29992;&#20043;&#22810;&#19981;&#25928;&#12290;&#24799;&#29579;&#28165;&#20219;&#27963;&#34880;&#35299;&#27602;&#27748;&#65288;&#26691;&#20161;&#20843;&#38065;&#21435;&#30382;&#23574;&#25171;&#12289;&#32418;&#33457;&#20116;&#38065;&#12289;&#24403;&#24402;&#38065;&#21322;&#12289;&#24029;&#26420;&#19968;&#38065;&#12289;&#26612;&#32993;&#19968;&#38065;&#12289;&#36830;&#39757;&#19977;&#38065;&#12289;&#36196;&#33421;&#19977;&#38065;&#12289;&#29983;&#22320;&#20116;&#38065;&#12289;&#33883;&#26681;&#19968;&#38065;&#12289;&#29983;&#29976;&#33529;&#19968;&#38065;&#65289;&#65292;&#26041;&#20197;&#26691;&#20161;&#20026;&#21531;&#65292;&#32780;&#36741;&#20197;&#24402;&#65292;&#21435;&#30208;&#32780;&#36890;&#22725;&#65292;&#32728;&#33421;&#20026;&#33251;&#65292;&#32780;&#20860;&#20197;&#22320;&#28165;&#28909;&#32780;&#35299;&#27602;&#65292;&#26420;&#29976;&#20026;&#20304;&#20351;&#65292;&#30095;&#27668;&#32780;&#21644;&#33647;&#65292;&#27668;&#34892;&#21063;&#34880;&#36890;&#65292;&#26612;&#33883;&#20197;&#35299;&#32908;&#36864;&#28909;&#32780;&#25298;&#37034;&#65292;&#37034;&#38500;&#21063;&#30149;&#24840;&#12290;&#24799;&#20854;&#23545;&#35777;&#29992;&#33647;&#65292;&#25925;&#33021;&#25237;&#26080;&#19981;&#25928;&#12290;&#30422;&#27492;&#35777;&#28909;&#27602;&#26412;&#20063;&#65292;&#30208;&#34880;&#26631;&#20063;&#65292;&#32780;&#26631;&#23454;&#19982;&#26412;&#21516;&#37325;&#65292;&#25925;&#26631;&#26412;&#26410;&#29978;&#32773;&#65292;&#21407;&#26041;&#21487;&#24840;&#65307;&#26631;&#26412;&#24050;&#29978;&#32773;&#65292;&#20256;&#34920;&#23452;&#21152;&#30333;&#34382;&#65292;&#20256;&#37324;&#23452;&#21152;&#25215;&#27668;&#65292;&#27602;&#29978;&#23452;&#21152;&#32666;&#29312;&#12290;&#22914;&#36830;&#36861;&#21518;&#65292;&#27735;&#20986;&#28909;&#28165;&#65292;&#21487;&#20943;&#38500;&#26612;&#33883;&#65307;&#27602;&#19979;&#30208;&#23569;&#65292;&#21487;&#20943;&#36731;&#26691;&#32418;&#65292;&#20854;&#20182;&#24403;&#38543;&#35796;&#21152;&#20943;&#65292;&#36731;&#35777;&#29031;&#21407;&#26041;&#19968;&#26381;&#65292;&#31245;&#37325;&#35777;&#26085;&#22812;&#20108;&#26381;&#65292;&#21152;&#38134;&#33457;&#12289;&#31481;&#21494;&#21508;&#20108;&#38065;&#65292;&#22914;&#21475;&#28212;&#24494;&#27735;&#65292;&#21152;&#30707;&#33167;&#20116;&#38065;&#12289;&#30693;&#27597;&#19977;&#38065;&#12290;&#37325;&#35777;&#12289;&#21361;&#35777;&#12289;&#33267;&#21361;&#35777;&#65292;&#21021;&#36215;&#24694;&#23506;&#65292;&#29031;&#21407;&#26041;&#26381;&#65292;&#26612;&#32993;&#12289;&#33883;&#26681;&#21508;&#21152;&#19968;&#38065;&#65307;&#33509;&#35265;&#22823;&#28909;&#65292;&#21021;&#21152;&#38162;&#33457;&#12289;&#31481;&#21494;&#21508;&#19977;&#38065;&#65292;&#35199;&#34255;&#32418;&#33457;&#19968;&#38065;&#65292;&#21361;&#35777;&#38065;&#21322;&#65292;&#25110;&#21152;&#32043;&#33529;&#19977;&#38065;&#12289;&#33487;&#26408;&#19977;&#38065;&#65307;&#30100;&#30126;&#21152;&#32043;&#33457;&#22320;&#19969;&#19977;&#38065;&#12289;&#27915;&#33738;&#21494;&#27713;&#19968;&#26479;&#20914;&#65307;&#23567;&#20415;&#19981;&#21033;&#21152;&#36710;&#21069;&#33529;&#19977;&#38065;&#30192;&#22810;&#21152;&#24029;&#36125;&#27597;&#19977;&#38065;&#12289;&#29983;&#33713;&#33934;&#27713;&#20004;&#29922;&#20914;&#65307;&#33509;&#30106;&#30048;&#31070;&#26127;&#21448;&#38750;&#21069;&#33647;&#21487;&#27835;&#65292;&#24403;&#21152;&#40092;&#30707;&#33750;&#34231;&#27713;&#19968;&#29922;&#20914;&#65292;&#39854;&#31481;&#27813;&#20004;&#29922;&#20914;&#65292;&#25110;&#31006;&#30707;&#28378;&#30106;&#20024;&#19977;&#38065;&#21253;&#29006;&#65307;&#33509;&#35265;&#30253;&#29378;&#65292;&#21452;&#21058;&#21512;&#26381;&#65292;&#21152;&#37325;&#30333;&#34382;&#65292;&#24182;&#31481;&#21494;&#24515;&#12289;&#32666;&#35282;&#12289;&#21402;&#35282;&#12289;&#35199;&#34255;&#32418;&#33457;&#21508;&#19977;&#38065;&#65307;&#34880;&#20174;&#19978;&#36870;&#35265;&#37394;&#21679;&#31561;&#35777;&#65292;&#21152;&#29312;&#12289;&#20025;&#30382;&#21508;&#19977;&#38065;&#65292;&#40092;&#33541;&#26681;&#12289;&#40092;&#33446;&#26681;&#21508;&#22235;&#20004;&#65307;&#35265;&#30247;&#21152;&#30707;&#33167;&#19968;&#20004;&#12289;&#30693;&#27597;&#20116;&#38065;&#12289;&#20803;&#40613;&#19977;&#38065;&#12289;&#29312;&#35282;&#20108;&#38065;&#65307;&#35265;&#30137;&#21152;&#38134;&#33457;&#12289;&#29275;&#33953;&#23376;&#21508;&#19977;&#38065;&#65292;&#31481;&#21494;&#12289;&#22823;&#38738;&#21494;&#12289;&#20025;&#30382;&#21508;&#20108;&#38065;&#12290;&#32769;&#24369;&#24188;&#23567;&#65292;&#24613;&#36861;&#21482;&#29992;&#21333;&#21058;&#65292;&#26085;&#22812;&#24799;&#20108;&#26381;&#65292;&#21152;&#30707;&#33167;&#12289;&#22823;&#40644;&#20943;&#21322;&#65292;&#25152;&#21152;&#21508;&#33647;&#65292;&#23567;&#20799;&#30342;&#23452;&#28187;&#21322;&#65292;&#20116;&#20845;&#23681;&#19968;&#21058;&#21516;&#29006;&#65292;&#20998;&#20108;&#27425;&#26381;&#65292;&#37325;&#21361;&#20043;&#35777;&#65292;&#19968;&#33606;&#20316;&#19968;&#40664;&#12290;&#24188;&#23567;&#19981;&#33021;&#40664;&#33647;&#65292;&#29992;&#38024;&#21050;&#32467;&#26680;&#19977;&#22235;&#21050;&#65292;&#20197;&#22914;&#24847;&#27833;&#35843;&#32463;&#39511;&#28034;&#26680;&#25955;&#65288;&#23665;&#24713;&#22993;&#19977;&#38065;&#12289;&#30495;&#38738;&#40667;&#19968;&#38065;&#12289;&#29983;&#40644;&#26575;&#38065;&#21322;&#12289;&#27993;&#36125;&#38065;&#21322;&#12289;&#36196;&#23567;&#35910;&#20108;&#38065;&#20849;&#30740;&#32454;&#26411;&#65289;&#65292;&#26352;&#22812;&#38991;&#28034;&#21313;&#20313;&#27425;&#21487;&#24840;&#12290;&#22919;&#22899;&#21516;&#27835;&#65292;&#24799;&#23381;&#22919;&#21152;&#40644;&#33449;&#12289;&#26705;&#23492;&#29983;&#21508;&#19977;&#38065;&#20197;&#23433;&#32974;&#65292;&#21021;&#36215;&#21363;&#23452;&#24613;&#26381;&#65292;&#28909;&#29978;&#23588;&#23452;&#24613;&#36861;&#65292;&#28909;&#20037;&#32974;&#24517;&#22368;&#12290;&#33509;&#30097;&#26691;&#20161;&#12289;&#32418;&#33457;&#22549;&#32974;&#65292;&#21487;&#25913;&#29992;&#32043;&#33609;&#12289;&#32043;&#32972;&#22825;&#33909;&#21508;&#19977;&#38065;&#65292;&#24799;&#23452;&#19979;&#32773;&#38500;&#26420;&#30813;&#12290;&#20197;&#19978;&#35831;&#27861;&#65292;&#20465;&#20174;&#34563;&#27425;&#35797;&#39564;&#24471;&#26469;&#12290;&#35777;&#20197;&#12299;&#22766;&#32773;&#20026;&#22810;&#65292;&#25925;&#20110;&#20154;&#23646;&#27531;&#22766;&#65292;&#27602;&#30427;&#28909;&#26106;&#65292;&#23478;&#36164;&#26377;&#20313;&#32773;&#65292;&#27599;&#20110;&#37325;&#21361;&#20043;&#35777;&#65292;&#24517;&#21152;&#32666;&#12289;&#23562;&#35282;&#12289;&#35199;&#34255;&#32418;&#33457;&#65292;&#21462;&#20854;&#35265;&#25928;&#36739;&#25463;&#32819;&#65292;&#26080;&#22914;&#20154;&#24773;&#22810;&#20461;&#65292;&#23500;&#32773;&#38395;&#32780;&#36864;&#32553;&#65292;&#36139;&#32773;&#26356;&#21487;&#30693;&#30691;&#12290;&#20857;&#20026;&#25512;&#24191;&#65292;&#20998;&#21035;&#28909;&#30427;&#27602;&#20004;&#36884;&#65292;&#38543;&#30151;&#21152;&#33647;&#65292;&#20134;&#36275;&#20197;&#27835;&#30149;&#12290;&#22914;&#21021;&#36215;&#31995;&#28909;&#20043;&#35777;&#65292;&#21152;&#30707;&#33167;&#12289;&#30693;&#27597;&#12289;&#28129;&#31481;&#21494;&#12289;&#25110;&#34741;&#38757;&#33756;&#65288;&#25110;&#21517;&#30070;&#20844;&#26681;&#65289;&#12289;&#40857;&#32922;&#33529;&#12289;&#30333;&#33541;&#26681;&#20043;&#31867;&#65292;&#20415;&#21487;&#20197;&#28165;&#28909;&#65307;&#22914;&#20860;&#26377;&#27602;&#20043;&#35777;&#65292;&#21152;&#37329;&#38134;&#33457;&#12289;&#29275;&#33953;&#23376;&#12289;&#20154;&#20013;&#40644;&#20043;&#31867;&#65292;&#20415;&#21487;&#20197;&#35299;&#27602;&#65307;&#33509;&#28909;&#27602;&#20837;&#24515;&#21253;&#65292;&#32666;&#35282;&#12289;&#21402;&#35282;&#12289;&#34255;&#32418;&#33457;&#34429;&#23646;&#32039;&#35201;&#65292;&#28982;&#21152;&#29983;&#31481;&#21494;&#24515;&#12289;&#29983;&#28783;&#24515;&#12289;&#40644;&#33449;&#12289;&#26624;&#23376;&#12289;&#40614;&#20908;&#24515;&#12289;&#33714;&#23376;&#24515;&#12289;&#20803;&#21442;&#24515;&#20043;&#31867;&#65292;&#20415;&#21487;&#38500;&#24515;&#21253;&#20043;&#28909;&#27602;&#65307;&#33509;&#28909;&#27602;&#20837;&#37324;&#65292;&#21152;&#22823;&#40644;&#12289;&#26420;&#30813;&#12289;&#26547;&#22771;&#20197;&#27899;&#20043;&#65292;&#20415;&#21487;&#21435;&#22330;&#32963;&#20043;&#28909;&#27602;&#12290;&#22914;&#27492;&#65292;&#21063;&#36139;&#32773;&#20134;&#25152;&#36153;&#26080;&#20960;&#30691;&#12290;&#27492;&#26696;&#36776;&#35777;&#22788;&#26041;&#19982;&#32599;&#27663;&#30103;&#27861;&#22823;&#21516;&#23567;&#24322;&#65292;&#25152;&#29992;&#33647;&#21697;&#23588;&#20026;&#28165;&#32431;&#26080;&#30133;&#65292;&#36275;&#24449;&#23398;&#39564;&#20860;&#20248;&#12290;
</comment></case>