<case><case-title>&#28909;&#37057;&#33145;&#30171;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23553;&#20854;&#20809;&#65292;&#24180;&#19977;&#21313;&#20313;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#26791;&#24030;&#24066;&#65292;&#20891;&#25919;&#30028;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#37057;&#33145;&#30171;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21171;&#24515;&#36807;&#24230;&#65292;&#24605;&#34385;&#25233;&#37057;&#12290;&#35825;&#22240;&#39278;&#39135;&#19981;&#33410;&#65292;&#36807;&#39281;&#36807;&#37257;&#65292;&#39135;&#31215;&#20572;&#28382;&#65292;&#28040;&#21270;&#19981;&#33391;&#12290;&#32032;&#22240;&#32928;&#32963;&#31215;&#37057;&#65292;&#33145;&#20013;&#33192;&#32960;&#65292;&#28287;&#33988;&#27668;&#32858;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33016;&#33145;&#32960;&#28385;&#65292;&#38544;&#38544;&#30140;&#30171;&#65292;&#39135;&#21017;&#21589;&#21520;&#12290;&#32487;&#21063;&#33145;&#20013;&#32478;&#30171;&#65292;&#22823;&#23567;&#20415;&#19981;&#36890;&#65292;&#36759;&#36716;&#21453;&#20391;&#65292;&#30496;&#30561;&#19981;&#33021;&#65292;&#22352;&#31435;&#26356;&#29978;&#12290;&#21382;&#26092;&#20313;&#20043;&#20037;&#65292;&#26172;&#22812;&#30171;&#21095;&#27442;&#27515;&#65292;&#32930;&#34920;&#21413;&#20919;&#65292;&#32477;&#31890;&#19981;&#39135;&#65292;&#32908;&#32905;&#28040;&#30246;&#65292;&#38754;&#21767;&#25351;&#30002;&#38738;&#30333;&#65292;&#31934;&#31070;&#24050;&#22833;&#65292;&#22852;&#22852;&#19968;&#24687;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#35786;&#24038;&#21491;&#20845;&#33033;&#27785;&#20239;&#65292;&#39564;&#35786;&#20307;&#28201;&#21319;&#33150;&#65292;&#21548;&#35786;&#20013;&#24038;&#21576;&#39640;&#38899;&#65292;&#20860;&#24102;&#27700;&#27873;&#38899;&#12290;&#20197;&#33033;&#21442;&#35777;&#65292;&#23450;&#20026;&#28909;&#37057;&#33145;&#30171;&#35777;&#12290;&#30001;&#39135;&#31215;&#20572;&#28382;&#65292;&#20013;&#27668;&#19981;&#30021;&#65292;&#33086;&#19981;&#36816;&#21017;&#32963;&#36870;&#65307;&#23588;&#22797;&#36807;&#39281;&#36807;&#37257;&#65292;&#20260;&#21450;&#33086;&#32963;&#65292;&#21161;&#28287;&#29983;&#28909;&#65307;&#19988;&#28902;&#21171;&#25233;&#37057;&#65292;&#32925;&#26408;&#19981;&#33021;&#19979;&#34892;&#30095;&#27844;&#65292;&#26408;&#27178;&#21161;&#28779;&#65292;&#36830;&#21512;&#21531;&#28779;&#21319;&#25552;&#65292;&#28865;&#32954;&#21009;&#37329;&#12290;&#37329;&#19981;&#29983;&#27700;&#65292;&#27700;&#24178;&#26408;&#37057;&#65292;&#33086;&#22303;&#30410;&#21463;&#20854;&#20811;&#65292;&#28040;&#36816;&#20043;&#23448;&#33021;&#23613;&#22833;&#65292;&#28165;&#38451;&#19981;&#33021;&#19978;&#21319;&#65292;&#27978;&#27668;&#31967;&#31893;&#19981;&#33021;&#38477;&#27844;&#65292;&#20197;&#33268;&#20108;&#20415;&#19981;&#36890;&#65292;&#27668;&#32858;&#28909;&#29983;&#65292;&#28287;&#37057;&#28779;&#21160;&#65292;&#32925;&#27668;&#19968;&#38519;&#65292;&#30171;&#36930;&#31435;&#21457;&#12290;&#21069;&#21307;&#35859;&#28287;&#23506;&#20043;&#30151;&#65292;&#29992;&#38468;&#26690;&#29702;&#20013;&#27748;&#27835;&#20043;&#65292;&#33268;&#28909;&#20239;&#24515;&#32925;&#65292;&#34880;&#28909;&#20957;&#30208;&#65292;&#21017;&#32925;&#27668;&#26356;&#37057;&#65292;&#32780;&#30171;&#26356;&#21095;&#12290;&#20877;&#20197;&#28201;&#20013;&#27835;&#20043;&#65292;&#21017;&#22806;&#35937;&#24840;&#23506;&#65292;&#33033;&#24840;&#27785;&#32454;&#12290;&#20877;&#20197;&#28201;&#20013;&#29702;&#27668;&#27835;&#20043;&#65292;&#32780;&#28909;&#24840;&#28145;&#65292;&#21017;&#33033;&#20239;&#32930;&#21413;&#65292;&#33267;&#25104;&#21361;&#32780;&#27442;&#32477;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#25937;&#27748;&#21058;&#65292;&#29992;&#22823;&#25215;&#27668;&#27748;&#21152;&#20943;&#12290;&#26041;&#21462;&#29983;&#20891;&#12289;&#33426;&#30813;&#12289;&#26691;&#20161;&#25512;&#33633;&#22823;&#32928;&#65292;&#21435;&#23487;&#28165;&#28909;&#20026;&#21531;&#65292;&#30333;&#33421;&#12289;&#40644;&#33449;&#12289;&#32418;&#33457;&#24179;&#32925;&#27899;&#28779;&#65292;&#21435;&#26087;&#29983;&#26032;&#20026;&#33251;&#65292;&#21402;&#26420;&#12289;&#26547;&#23454;&#12289;&#37057;&#37329;&#23485;&#20013;&#19979;&#27668;&#32780;&#24320;&#37057;&#32467;&#20026;&#20304;&#65292;&#31481;&#27813;&#27700;&#12289;&#19997;&#29916;&#32476;&#36890;&#20851;&#21270;&#30192;&#65292;&#30095;&#36890;&#32463;&#32476;&#20026;&#20351;&#12290;&#19968;&#26381;&#21518;&#65292;&#30171;&#21017;&#30053;&#20943;&#65292;&#24799;&#22823;&#20415;&#20173;&#19981;&#36890;&#12290;&#29992;&#25163;&#26415;&#27927;&#28068;&#22823;&#32928;&#65292;&#22987;&#24471;&#31435;&#19979;&#29157;&#31914;&#25968;&#27425;&#65292;&#32780;&#30171;&#31435;&#38500;&#65292;&#32930;&#34920;&#19981;&#21413;&#65292;&#38754;&#21767;&#24050;&#26032;&#65292;&#33021;&#32852;&#33021;&#30561;&#65292;&#39135;&#37327;&#30053;&#24605;&#12290;&#35786;&#33033;&#24038;&#21491;&#24358;&#25968;&#65292;&#21448;&#29992;&#28165;&#28909;&#36880;&#28287;&#21270;&#27668;&#27748;&#65292;&#21462;&#21402;&#26420;&#12289;&#25153;&#35910;&#12289;&#33485;&#26415;&#12289;&#24029;&#36830;&#12289;&#33583;&#33491;&#12289;&#24310;&#32993;&#12289;&#37057;&#37329;&#12289;&#26408;&#36890;&#12289;&#29983;&#20891;&#12289;&#30333;&#33421;&#12289;&#38738;&#30382;&#12289;&#22303;&#34191;&#29702;&#27668;&#24320;&#37057;&#65292;&#36816;&#33086;&#22303;&#28287;&#65292;&#28165;&#28909;&#38477;&#28779;&#65292;&#36890;&#32463;&#21033;&#27700;&#12290;&#19977;&#26381;&#21518;&#65292;&#22823;&#23567;&#20415;&#22914;&#24120;&#65292;&#33145;&#20013;&#33298;&#30021;&#65292;&#39135;&#31461;&#24050;&#36827;&#12290;&#35786;&#33033;&#24050;&#32531;&#65292;&#24799;&#20803;&#27668;&#24050;&#24369;&#65292;&#21448;&#29992;&#34917;&#27668;&#36816;&#33086;&#36880;&#28287;&#27748;&#65292;&#21462;&#20854;&#34917;&#27668;&#29983;&#27941;&#65292;&#20581;&#33086;&#21644;&#32963;&#65292;&#21033;&#27700;&#28183;&#28287;&#65292;&#27963;&#32476;&#23425;&#31070;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#25215;&#27668;&#27748;&#21152;&#20943;&#26041;&#29983;&#20891;&#22235;&#38065; &#21402;&#26420;&#19977;&#38065; &#33426;&#30813;&#22235;&#38065; &#26691;&#20161;&#19977;&#38065; &#30333;&#33421;&#19977;&#38065; &#40644;&#33449;&#22235;&#38065; &#32418;&#33457;&#20108;&#38065; &#37057;&#37329;&#19977;&#38065; &#26547;&#23454;&#19977;&#38065; &#19997;&#29916;&#32476;&#20116;&#38065; &#29006;&#21518;&#65292;&#21152;&#31481;&#27813;&#27700;&#19968;&#38047;&#21644;&#26381;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#28165;&#28909;&#36880;&#28287;&#21270;&#27668;&#27748;&#26041;&#21402;&#26420;&#20108;&#38065; &#25153;&#35910;&#22235;&#38065;&#65288;&#28818;&#65289; &#33485;&#26415;&#19968;&#38065; &#40644;&#36830;&#20108;&#38065; &#33583;&#33491;&#20116;&#38065; &#24310;&#32993;&#20108;&#38065; &#37057;&#37329;&#19977;&#38065; &#26408;&#36890;&#38065;&#21322; &#29983;&#20891;&#19977;&#38065; &#30333;&#33421;&#19977;&#38065; &#38738;&#30382;&#20108;&#38065; &#22303;&#34191;&#20845;&#38065;&#65288;&#28818;&#65289; &#29006;&#26381;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#34917;&#27668;&#36816;&#33086;&#36880;&#28287;&#27748;&#26041;&#38450;&#20826;&#20116;&#38065; &#20116;&#21619;&#38065;&#21322; &#40644;&#33450;&#20108;&#38065; &#30333;&#26415;&#38065;&#21322; &#28142;&#23665;&#33647;&#20116;&#38065; &#33583;&#33491;&#20116;&#38065; &#40614;&#20908;&#19977;&#38065; &#22303;&#34191;&#20116;&#38065;&#65288;&#28818;&#65289; &#26531;&#20161;&#20108;&#38065; &#26705;&#23492;&#29983;&#19977;&#38065; &#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#33145;&#30171;&#24050;&#38500;&#65292;&#32930;&#34920;&#19981;&#21413;&#65292;&#21313;&#26085;&#39135;&#37327;&#24050;&#36827;&#65292;&#20108;&#21313;&#26085;&#20803;&#27668;&#24050;&#22797;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36776;&#35777;&#26082;&#26126;&#65292;&#22788;&#26041;&#20134;&#26377;&#26465;&#29702;&#12290;
</comment></case>