<case><case-title>&#39118;&#28779;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20262;&#38738;&#65288;&#20303;&#34913;&#38451;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38271;&#27801;&#26446;&#20848;&#29983;&#22827;&#20154;&#65292;&#24536;&#20854;&#24180;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28779;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#34880;&#34394;&#32925;&#26106;&#65292;&#29616;&#22240;&#39118;&#28909;&#20256;&#26579;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#24739;&#21897;&#30171;&#65292;&#21457;&#28909;&#24694;&#23506;&#65292;&#22836;&#30140;&#24515;&#28902;&#65292;&#21475;&#28212;&#20415;&#28073;&#65292;&#40763;&#20986;&#34880;&#19997;&#65292;&#32487;&#35265;&#20869;&#20851;&#30333;&#22359;&#20004;&#26465;&#65292;&#32959;&#30171;&#24322;&#24120;&#65292;&#27748;&#27700;&#38590;&#21693;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#20851;&#28014;&#25968;&#65292;&#21491;&#23544;&#29420;&#22823;&#65292;&#33292;&#33492;&#36793;&#30333;&#20013;&#40644;&#12290;&#27492;&#36275;&#21413;&#38452;&#39118;&#28779;&#19978;&#20914;&#25163;&#22826;&#38452;&#32780;&#25104;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#29992;&#38134;&#32728;&#36133;&#27602;&#25955;&#65292;&#21561;&#31163;&#23467;&#22238;&#29983;&#20025;&#65292;&#20197;&#38500;&#32959;&#30171;&#12290;&#27425;&#29992;&#20843;&#29289;&#29976;&#26708;&#27748;&#65292;&#20197;&#36864;&#30333;&#28866;&#12290;&#32456;&#29992;&#20845;&#21619;&#22320;&#40644;&#27748;&#21152;&#29916;&#33932;&#30382;&#12289;&#40092;&#33541;&#26681;&#32946;&#38452;&#26580;&#32925;&#20197;&#21892;&#21518;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38134;&#33457;&#19977;&#38065; &#33606;&#33445;&#19968;&#38065; &#34633;&#34581;&#20843;&#20998; &#29275;&#33953;&#23376;&#20108;&#38065; &#35199;&#27915;&#21442;&#19968;&#38065; &#36830;&#32728;&#19977;&#38065; &#34180;&#33655;&#19968;&#38065; &#20725;&#34453;&#38065;&#21322; &#29976;&#20013;&#40644;&#19968;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065; &#31163;&#23467;&#22238;&#29983;&#20025;&#27835;&#28909;&#35777;&#30333;&#21897;&#21450;&#20083;&#34558;&#21897;&#39118;&#31561;&#35777;&#65292;&#26497;&#25928;&#12290;&#29066;&#32966;&#20108;&#38065; &#35199;&#27915;&#21442;&#20108;&#38065; &#30844;&#30722;&#20108;&#38065; &#20154;&#20013;&#40644;&#19968;&#38065; &#19978;&#32946;&#40667;&#20116;&#20998; &#40644;&#36830;&#20845;&#20998; &#23665;&#24904;&#22993;&#19968;&#38065; &#20799;&#33590;&#20116;&#20998; &#30495;&#30952;&#39321;&#19977;&#20998; &#33487;&#34180;&#33655;&#19971;&#20998; &#22823;&#26757;&#20912;&#19968;&#38065; &#30495;&#29275;&#40644;&#19968;&#38065; &#38500;&#29066;&#32966;&#12289;&#29275;&#40644;&#12289;&#29255;&#30952;&#22806;&#65292;&#20849;&#30740;&#26497;&#32454;&#26411;&#65292;&#36807;&#32482;&#31579;&#65292;&#21512;&#29275;&#40644;&#12289;&#29255;&#40605;&#12289;&#29066;&#32966;&#65288;&#22914;&#28287;&#28070;&#25918;&#38134;&#31389;&#23376;&#20869;&#24494;&#28779;&#28953;&#24178;&#65289;&#65292;&#20877;&#20083;&#31934;&#32454;&#65292;&#30913;&#29942;&#25910;&#36142;&#65292;&#34593;&#23553;&#22266;&#29942;&#21475;&#65292;&#21247;&#20351;&#27844;&#27668;&#12290;&#20020;&#26102;&#35745;&#27599;&#27425;&#20197;&#19977;&#21400; &#65292;&#29992;&#21943;&#33647;&#22120;&#21561;&#20154;&#30333;&#22788;&#12290;&#21547;&#22105;&#29255;&#26102;&#65292;&#20351;&#27602;&#27668;&#38543;&#39118;&#28046;&#21520;&#20986;&#65292;&#20415;&#31435;&#21051;&#22238;&#29983;&#12290;&#20843;&#29289;&#29976;&#26708;&#27748;&#29983;&#33457;&#33609;&#20108;&#38065; &#38134;&#33457;&#38065;&#21322; &#21046;&#20547;&#34453;&#19968;&#38065; &#31665;&#21951;&#21494;&#19977;&#38065; &#33510;&#26708;&#26775;&#19968;&#38065; &#40614;&#20908;&#38065;&#21322; &#29275;&#33953;&#23376;&#19968;&#38065; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#20845;&#21619;&#22320;&#40644;&#27748;&#22823;&#29087;&#22320;&#22235;&#38065; &#28142;&#23665;&#33647;&#19977;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#29916;&#33932;&#30382;&#38065;&#21322; &#23665;&#33848;&#32905;&#38065;&#21322; &#20113;&#33583;&#33491;&#20108;&#38065; &#31119;&#27901;&#27899;&#19968;&#38065; &#40092;&#33541;&#26681;&#19968;&#20004;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#29992;&#36133;&#27602;&#25955;&#21450;&#21561;&#21897;&#33647;&#65292;&#32959;&#30171;&#20465;&#20943;&#12290;&#27425;&#29992;&#20843;&#29289;&#29976;&#26708;&#27748;&#65292;&#30333;&#22359;&#36864;&#20928;&#65292;&#35832;&#35777;&#24713;&#38500;&#12290;&#32456;&#29992;&#20845;&#21619;&#22320;&#40644;&#27748;&#21152;&#21619;&#65292;&#35843;&#20859;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26102;&#30123;&#30333;&#21897;&#34429;&#20197;&#30333;&#21897;&#26438;&#34016;&#20026;&#21407;&#22240;&#65292;&#32780;&#20854;&#21457;&#30149;&#20043;&#35825;&#22240;&#65292;&#25110;&#22240;&#29157;&#28909;&#65292;&#25110;&#22240;&#39118;&#28779;&#65292;&#25110;&#22240;&#34394;&#28909;&#65292;&#25110;&#22240;&#38452;&#23506;&#12290;&#21307;&#32773;&#20020;&#35777;&#20043;&#26102;&#65292;&#24517;&#20808;&#20854;&#25152;&#22240;&#65292;&#20239;&#20854;&#25152;&#20027;&#65292;&#32780;&#29992;&#33647;&#22987;&#33021;&#22863;&#25928;&#12290;&#27492;&#26696;&#31995;&#39118;&#28779;&#30333;&#21897;&#65292;&#25152;&#29992;&#21021;&#20013;&#26411;&#19977;&#26041;&#65292;&#34429;&#20134;&#23547;&#24120;&#65292;&#28982;&#36275;&#20197;&#30772;&#30333;&#21897;&#24524;&#34920;&#20043;&#20559;&#35265;&#12290;&#25925;&#20961;&#27835;&#26102;&#30123;&#30333;&#21897;&#65292;&#39118;&#23506;&#22806;&#26463;&#21017;&#23452;&#34920;&#65292;&#37057;&#29157;&#21270;&#28779;&#21063;&#23452;&#28165;&#65292;&#39118;&#28779;&#20132;&#25159;&#12289;&#26631;&#26412;&#20004;&#24613;&#40119;&#23452;&#34920;&#28165;&#21452;&#35299;&#65292;&#19988;&#26377;&#20840;&#31995;&#23506;&#37057;&#12289;&#21063;&#23452;&#29992;&#23104;&#65292;&#26080;&#38750;&#20973;&#35777;&#29992;&#33647;&#12290;&#20961;&#19982;&#35777;&#19981;&#23545;&#32773;&#65292;&#22343;&#25152;&#23452;&#24524;&#65292;&#20309;&#29420;&#24524;&#34920;&#20046;&#12290;&#29087;&#29609;&#20043;&#65292;&#33258;&#24735;&#20854;&#35884;&#12290;
</comment></case>