<case><case-title>&#23506;&#30201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38451;&#36143;&#20043;&#65288;&#20303;&#25104;&#37117;&#25171;&#37329;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37011;&#23569;&#20202;&#22971;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#20303;&#30707;&#39532;&#24055;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23506;&#20659;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#24863;&#23506;&#28287;&#65292;&#21382;&#27835;&#19981;&#24840;&#32780;&#25104;&#30201;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#32937;&#33218;&#33136;&#33151;&#21608;&#36523;&#30342;&#30171;&#65292;&#26085;&#37325;&#19968;&#26085;&#65292;&#24050;&#32463;&#20004;&#26376;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#28014;&#32039;&#65292;&#21491;&#28504;&#28382;&#12290;&#28014;&#20026;&#39118;&#65292;&#32039;&#20026;&#23506;&#65292;&#28610;&#20026;&#28287;&#65292;&#26126;&#26126;&#19977;&#27668;&#21512;&#32780;&#25104;&#30201;&#65292;&#20309;&#21069;&#26381;&#19977;&#27668;&#23545;&#30151;&#20043;&#33647;&#30342;&#19981;&#25928;&#65292;&#21063;&#20210;&#26223;&#19979;&#30208;&#20043;&#27861;&#21487;&#20197;&#31867;&#25512;&#65292;&#21195;&#33251;&#30201;&#35777;&#26377;&#30208;&#20043;&#35828;&#20110;&#26031;&#30410;&#20449;&#12290;&#23569;&#20202;&#20197;&#30149;&#20037;&#20154;&#24369;&#65292;&#38590;&#22570;&#23803;&#21058;&#20026;&#36766;&#12290;&#20035;&#20026;&#35814;&#36776;&#20854;&#20041;&#65292;&#34880;&#26367;&#22914;&#27700;&#20063;&#65292;&#27700;&#32463;&#39118;&#23506;&#32780;&#20957;&#32467;&#25104;&#20912;&#65292;&#27492;&#26102;&#27442;&#20351;&#20912;&#20043;&#20957;&#32467;&#32773;&#65292;&#22797;&#25104;&#20026;&#27700;&#20043;&#27963;&#27900;&#65292;&#27835;&#39118;&#23506;&#20046;&#65292;&#27835;&#20912;&#20046;&#65292;&#30693;&#24517;&#27835;&#20912;&#32780;&#21518;&#21487;&#12290;&#25925;&#26381;&#34920;&#33647;&#65292;&#20284;&#23545;&#30151;&#32780;&#19981;&#21450;&#30149;&#25152;&#65292;&#24466;&#34394;&#20854;&#34920;&#65292;&#25925;&#19981;&#24212;&#12290;&#25509;&#26381;&#20859;&#34880;&#28363;&#38452;&#33647;&#65292;&#22266;&#26159;&#22919;&#31185;&#22937;&#21697;&#65292;&#32780;&#34880;&#20026;&#38452;&#20957;&#65292;&#24840;&#28363;&#24840;&#30208;&#65292;&#25925;&#30149;&#21152;&#37325;&#12290;&#20170;&#20197;&#36880;&#30208;&#20026;&#27835;&#65292;&#21363;&#27835;&#20912;&#20043;&#24847;&#65292;&#24184;&#21247;&#22271;&#20110;&#20439;&#35265;&#20197;&#24724;&#23558;&#26469;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#29579;&#27663;&#36523;&#30171;&#36880;&#30208;&#27748;&#65292;&#22065;&#33060;&#19977;&#21058;&#12290;&#27425;&#26085;&#22797;&#35786;&#65292;&#26152;&#26085;&#20043;&#33647;&#24050;&#26381;&#19968;&#21058;&#65292;&#21453;&#24515;&#28902;&#29978;&#12290;&#27492;&#22240;&#34880;&#30208;&#26082;&#20037;&#65292;&#39588;&#29992;&#36890;&#36880;&#65292;&#20197;&#33647;&#19981;&#26080;&#25915;&#25225;&#20043;&#21183;&#65292;&#25925;&#28902;&#12290;&#33509;&#23433;&#28982;&#32596;&#35273;&#65292;&#26159;&#33647;&#19981;&#20013;&#30149;&#65292;&#25509;&#33060;&#27595;&#38388;&#21487;&#20063;&#12290;&#33509;&#30097;&#20013;&#30149;&#20026;&#29359;&#36870;&#65292;&#20859;&#30152;&#25104;&#24739;&#65292;&#24656;&#38590;&#25514;&#25163;&#20110;&#23558;&#26469;&#20063;&#12290;&#20110;&#26159;&#20449;&#24515;&#19981;&#30097;&#65292;&#36830;&#33060;&#19977;&#24086;&#65292;&#35832;&#30151;&#24713;&#36864;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20840;&#24403;&#24402;&#19977;&#38065; &#32454;&#29983;&#22320;&#19977;&#38065; &#20809;&#26691;&#20161;&#22235;&#38065; &#26460;&#32418;&#33457;&#20108;&#38065; &#29983;&#26547;&#22771;&#20108;&#38065; &#36196;&#33421;&#20108;&#38065; &#24029;&#26612;&#32993;&#19968;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#33510;&#26708;&#26775;&#38065;&#21322; &#24029;&#33422;&#38065;&#21322; &#26460;&#29275;&#33181;&#19977;&#38065;&#65288;&#20026;&#24341;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20961;&#20061;&#26085;&#65292;&#35786;&#19977;&#27425;&#65292;&#30053;&#20026;&#21152;&#20943;&#65292;&#26381;&#33647;&#30342;&#24212;&#65292;&#35832;&#35777;&#24713;&#36864;&#65292;&#34892;&#21160;&#22914;&#24120;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23506;&#21017;&#20957;&#34880;&#65292;&#28287;&#21063;&#28382;&#34880;&#65292;&#34880;&#20043;&#33033;&#32476;&#31378;&#22622;&#65292;&#20035;&#25104;&#30171;&#30201;&#65292;&#30149;&#21183;&#20043;&#24120;&#12290;&#29579;&#27663;&#36523;&#30171;&#36880;&#30208;&#27748;&#65292;&#30830;&#31995;&#32463;&#39564;&#20043;&#26041;&#65292;&#24799;&#26612;&#32993;&#19981;&#22914;&#26131;&#26690;&#26525;&#65292;&#36763;&#29976;&#21457;&#25955;&#20197;&#36890;&#32463;&#32476;&#65292;&#21516;&#29275;&#33181;&#23588;&#26377;&#30452;&#36798;&#32937;&#33218;&#23221;&#33151;&#20043;&#38271;&#65292;&#21017;&#21462;&#25928;&#24403;&#26356;&#36895;&#30691;&#12290;
</comment></case>