<case><case-title>&#30168;&#22841;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38470;&#19990;&#36149;&#21531;&#20043;&#22899;&#65292;&#24180;&#20061;&#23681;&#65292;&#20303;&#23665;&#22836;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30168;&#22841;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21435;&#20908;&#30239;&#27602;&#30427;&#34892;&#65292;&#25110;&#21457;&#30123;&#30168;&#65292;&#25110;&#21457;&#30123;&#30159;&#65292;&#25110;&#21457;&#21897;&#30183;&#12290;&#27492;&#22899;&#32032;&#31104;&#28779;&#20307;&#65292;&#19968;&#26579;&#30123;&#32780;&#30168;&#22841;&#21897;&#30183;&#24182;&#21457;&#65292;&#31532;&#20108;&#26085;&#21363;&#24310;&#20104;&#21450;&#20256;&#21307;&#20250;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#21457;&#22766;&#28909;&#65292;&#20108;&#26085;&#35265;&#28857;&#12290;&#30168;&#24418;&#19981;&#22823;&#65292;&#39030;&#30011;&#32780;&#24179;&#65292;&#29366;&#31867;&#27700;&#30168;&#65292;&#26681;&#21453;&#29978;&#32418;&#65292;&#19981;&#27490;&#19968;&#32447;&#65292;&#20013;&#22841;&#32454;&#23567;&#22914;&#26647;&#65292;&#29712;&#30862;&#22914;&#27801;&#65292;&#21897;&#30171;&#32418;&#32959;&#65292;&#27748;&#27700;&#38590;&#21693;&#65292;&#27668;&#31895;&#32780;&#36870;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#27946;&#28369;&#25968;&#65292;&#20004;&#23544;&#29420;&#22823;&#12290;&#33292;&#23574;&#36793;&#32418;&#65292;&#33492;&#40644;&#32780;&#31961;&#12290;&#20104;&#26029;&#20043;&#26352;&#65306;&#27492;&#30168;&#22841;&#21897;&#30183;&#20043;&#38505;&#35777;&#12290;&#12298;&#21307;&#23447;&#37329;&#37492;&#12299;&#25152;&#35859;&#30183;&#20134;&#28909;&#27602;&#25152;&#21457;&#65292;&#24448;&#24448;&#22841;&#30168;&#32780;&#20986;&#20063;&#12290;&#24184;&#32780;&#23578;&#26410;&#22841;&#30117;&#65292;&#21542;&#21063;&#21897;&#28866;&#32780;&#33210;&#30691;&#12290;&#24799;&#20256;&#21307;&#35859;&#30168;&#27602;&#25915;&#21897;&#65292;&#24515;&#32963;&#28909;&#30427;&#65292;&#19978;&#20914;&#20110;&#32954;&#12290;&#21897;&#21426;&#32954;&#31995;&#20043;&#21475;&#65292;&#25925;&#39318;&#24403;&#20854;&#20914;&#12290;&#19990;&#32705;&#26080;&#25152;&#21487;&#21542;&#65292;&#19968;&#26080;&#20027;&#24352;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20104;&#35859;&#30168;&#21021;&#36215;&#26102;&#21363;&#35265;&#30183;&#32773;&#65292;&#33707;&#22937;&#20110;&#20808;&#29992;&#36879;&#25176;&#65292;&#26082;&#21487;&#25176;&#30168;&#65292;&#21448;&#20860;&#36879;&#30183;&#12290;&#30183;&#36999;&#32780;&#30168;&#33021;&#36215;&#32960;&#65292;&#19988;&#20351;&#30123;&#27602;&#22806;&#36798;&#65292;&#32780;&#21897;&#30171;&#33258;&#36731;&#12290;&#19990;&#24351;&#20256;&#21307;&#20134;&#36190;&#25104;&#20043;&#12290;&#29420;&#26041;&#33647;&#21063;&#24847;&#35265;&#21508;&#27530;&#12290;&#20256;&#21063;&#20027;&#29976;&#26708;&#27748;&#21152;&#23556;&#24178;&#29275;&#33953;&#38134;&#33457;&#36830;&#32728;&#65292;&#19977;&#35910;&#39278;&#20195;&#27700;&#29006;&#33647;&#12290;&#20104;&#24320;&#40635;&#26447;&#29976;&#35028;&#27748;&#65292;&#21152;&#33387;&#33953;&#32217;&#36864;&#37325;&#27004;&#20026;&#20027;&#12290;&#19990;&#32705;&#35859;&#26126;&#26085;&#20877;&#24403;&#22857;&#35831;&#32780;&#21035;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24102;&#33410;&#40635;&#40644;&#22235;&#20998; &#20809;&#26447;&#20161;&#38065;&#21322; &#38738;&#36830;&#32728;&#38065;&#21322; &#28818;&#29275;&#33953;&#38065;&#21322; &#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#29983;&#35199;&#33609;&#19977;&#20998; &#31881;&#37325;&#27004;&#38065;&#21322; &#20928;&#34633;&#34915;&#21313;&#21482;&#27700;&#26472;&#26611;&#21494;&#38065;&#21322; &#22806;&#29992;&#20912;&#30844;&#25955;&#21561;&#21897;&#20256;&#26041;&#29983;&#29976;&#33609;&#19977;&#20998; &#33510;&#35800;&#26775;&#20843;&#20998; &#23556;&#24178;&#20843;&#20998; &#28818;&#29275;&#33953;&#38065;&#21322; &#37329;&#38134;&#33457;&#38065;&#21322; &#38738;&#36830;&#32728;&#38065;&#21322; &#19977;&#35910;&#39278;&#19968;&#20004; &#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#28818;&#29275;&#33953;&#38065;&#21322; &#21069;&#32993;&#38065;&#21322; &#20928;&#34633;&#34915;&#21313;&#21482;&#29983;&#38182;&#32441;&#38065;&#21322;&#65288;&#20999;&#19997;&#29992;&#34180;&#33655;&#27748;&#28024;&#21462;&#40644;&#27713;&#20914;&#65289; &#29983;&#26547;&#22771;&#19968;&#38065; &#21046;&#20725;&#34453;&#21322;&#38065; &#31881;&#37325;&#27004;&#20108;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#34915;&#65289; &#12289;&#38738;&#31660;&#23574;&#20116;&#38065; &#12289;&#28783;&#24515;&#19968;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#31532;&#22235;&#26085;&#20250;&#35786;&#65292;&#30693;&#30149;&#23478;&#38500;&#21435;&#29983;&#20891;&#65292;&#33258;&#20197;&#38472;&#37329;&#27713;&#20108;&#20004;&#20195;&#20043;&#65292;&#26381;&#19968;&#21058;&#65292;&#32780;&#30192;&#21988;&#22914;&#21069;&#65292;&#20415;&#20134;&#19981;&#36890;&#65292;&#21693;&#21897;&#24178;&#30171;&#65292;&#40655;&#28046;&#28385;&#21475;&#65292;&#27700;&#35895;&#19981;&#20837;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#21183;&#23558;&#28291;&#28866;&#12290;&#20104;&#26352;&#21183;&#24613;&#30691;&#65292;&#35758;&#20808;&#29992;&#22806;&#27835;&#27861;&#65292;&#20447;&#30192;&#28046;&#30208;&#27978;&#25195;&#38500;&#65292;&#20035;&#21487;&#36827;&#33647;&#65292;&#31245;&#19968;&#36831;&#35823;&#65292;&#22823;&#20106;&#21435;&#30691;&#12290;&#26041;&#20197;&#24613;&#25915;&#30303;&#27602;&#20026;&#20027;&#65292;&#39034;&#27668;&#24320;&#30192;&#33647;&#20304;&#20043;&#12290;&#34013;&#30495;&#20154;&#20845;&#19968;&#25442;&#33457;&#29006;&#21152;&#20943;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29312;&#35282;&#23574;&#20116;&#20998;&#65288;&#21478;&#29006;&#20914;&#65289; &#32043;&#33609;&#38065;&#21322; &#26653;&#33932;&#20161;&#20116;&#38065;&#65288;&#26485;&#65289; &#32043;&#33728;&#20108;&#38065; &#32666;&#35282;&#29255;&#19968;&#38065;&#65288;&#21478;&#29006;&#20914;&#65289; &#20025;&#30382;&#19968;&#38065; &#29275;&#33953;&#23376;&#20108;&#38065;&#65288;&#26485;&#65289; &#21069;&#32993;&#20108;&#38065; &#29983;&#26705;&#30382;&#19977;&#38065; &#29983;&#29976;&#33410;&#19968;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#20808;&#29992;&#29983;&#33821;&#21340;&#27713;&#20004;&#33590;&#38047;&#20928;&#30333;&#34588;&#19968;&#35888;&#32697;&#65292;&#24320;&#27700;&#20914;&#20004;&#27748;&#30871;&#65292;&#20195;&#27700;&#29006;&#33647;&#12290;&#38468;&#22806;&#27835;&#27861;&#39318;&#29992;&#24320;&#27700;&#19968;&#27748;&#30871;&#65292;&#29983;&#26704;&#27833;&#21322;&#29922; &#12290;&#20808;&#20197;&#31607;&#25481;&#25320;&#65292;&#32487;&#29992;&#40517;&#27611;&#19968;&#26681;&#65292;&#34360;&#28014;&#38754;&#26704;&#27833;&#25506;&#21897;&#65292;&#20197;&#25605;&#21435;&#30192;&#28046;&#12290;&#32456;&#21017;&#34360;&#40092;&#26460;&#29275;&#33181;&#27713;&#25195;&#21897;&#65292;&#20197;&#38500;&#21435;&#30208;&#27978;&#65292;&#20447;&#30192;&#28046;&#30208;&#27978;&#25195;&#38500;&#21518;&#65292;&#20877;&#29992;&#29916;&#38684;&#32043;&#38634;&#65292;&#21270;&#27700;&#20197;&#28465;&#21897;&#65292;&#20035;&#21487;&#36827;&#33647;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#31532;&#20116;&#26085;&#20250;&#35786;&#65292;&#30192;&#28046;&#24050;&#38500;&#65292;&#21897;&#30171;&#36731;&#20943;&#65292;&#22823;&#20415;&#20134;&#36890;&#65292;&#27668;&#24613;&#20134;&#24179;&#65292;&#30168;&#28176;&#36215;&#32960;&#65292;&#24799;&#30333;&#20284;&#27700;&#30168;&#12290;&#27492;&#22240;&#30183;&#20986;&#22826;&#22810;&#65292;&#32791;&#21435;&#34880;&#28082;&#20351;&#28982;&#12290;&#35758;&#20197;&#21161;&#34880;&#28748;&#27974;&#20026;&#21531;&#65292;&#20860;&#29702;&#32954;&#27668;&#65292;&#32954;&#27668;&#19968;&#28165;&#65292;&#21063;&#30239;&#27602;&#33258;&#24443;&#20110;&#19978;&#30691;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#27611;&#35199;&#21442;&#19968;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#25292;&#25443;&#28129;&#39321;&#35913;&#19968;&#38065; &#28818;&#29275;&#33953;&#38065;&#21322; &#26708;&#26775;&#20843;&#20998; &#26297;&#29141;&#26681;&#19968;&#38065; &#20840;&#24403;&#24402;&#19968;&#38065; &#34255;&#32418;&#33457;&#22235;&#20998; &#20928;&#34633;&#34915;&#19971;&#21482;&#21046;&#20725;&#34453;&#38065;&#21322; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#34915;&#65289; &#12289;&#38738;&#31660;&#23574;&#20116;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#31532;&#20845;&#26085;&#22797;&#35786;&#65292;&#33043;&#36143;&#32780;&#24179;&#34180;&#65292;&#27668;&#19981;&#20805;&#20063;&#65292;&#28857;&#32418;&#32780;&#19981;&#27901;&#65292;&#34880;&#27602;&#19981;&#28165;&#20063;&#12290;&#27492;&#23578;&#23646;&#27668;&#34394;&#27602;&#30427;&#20043;&#20505;&#12290;&#24184;&#32780;&#32963;&#21160;&#21916;&#39135;&#65292;&#31070;&#27668;&#28165;&#23425;&#12290;&#35758;&#29992;&#34013;&#30495;&#20154;&#39537;&#28909;&#22238;&#29983;&#25955;&#65292;&#20351;&#27668;&#19981;&#29157;&#32780;&#34880;&#20197;&#28165;&#12290;&#21017;&#30168;&#20808;&#36215;&#32960;&#32773;&#20808;&#28748;&#27974;&#65292;&#33258;&#22836;&#38754;&#20197;&#21450;&#21608;&#36523;&#65292;&#24246;&#20960;&#33267;&#20843;&#20061;&#26085;&#65292;&#27974;&#32769;&#21063;&#33485;&#33394;&#22914;&#40644;&#34593;&#65292;&#32780;&#26174;&#32467;&#30146;&#20043;&#24418;&#30691;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#20803;&#21442;&#19968;&#38065; &#38738;&#23376;&#33449;&#20116;&#20998;&#65288;&#37202;&#28818;&#65289; &#30333;&#26708;&#26775;&#19971;&#20998; &#29983;&#32501;&#33450;&#19968;&#38065; &#24403;&#24402;&#38065;&#21322; &#20025;&#30382;&#19971;&#20998; &#23567;&#24029;&#36830;&#20116;&#20998;&#65288;&#37202;&#28818;&#65289; &#29983;&#29976;&#33609;&#22235;&#20998;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#31532;&#20843;&#26085;&#22797;&#35786;&#65292;&#21069;&#26041;&#36830;&#26381;&#20004;&#21058;&#65292;&#27974;&#34429;&#28748;&#36275;&#65292;&#32780;&#33394;&#26377;&#33485;&#26377;&#19981;&#33485;&#65292;&#30166;&#28176;&#32467;&#30146;&#32780;&#38757;&#65292;&#25110;&#33073;&#25110;&#19981;&#33073;&#65292;&#26159;&#20026;&#25910;&#38757;&#20043;&#38505;&#35777;&#12290;&#24184;&#32780;&#39278;&#39135;&#24378;&#20581;&#65292;&#20108;&#20415;&#35843;&#21644;&#65292;&#33258;&#33021;&#21270;&#38505;&#20026;&#39034;&#65292;&#19981;&#24517;&#36807;&#34385;&#20063;&#12290;&#35758;&#29992;&#21442;&#33450;&#22238;&#27974;&#39278;&#65292;&#21161;&#20854;&#25910;&#38757;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#28510;&#20826;&#21442;&#38065;&#21322; &#29983;&#20110;&#26415;&#19968;&#38065; &#21046;&#39318;&#20044;&#20108;&#38065; &#29983;&#30333;&#33421;&#19968;&#38065; &#28818;&#30333;&#33421;&#19968;&#38065; &#28165;&#28825;&#33450;&#38065;&#21322; &#28165;&#28825;&#33609;&#20116;&#20998; &#27993;&#33583;&#33491;&#38065;&#21322; &#24191;&#30382;&#20116;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#38757;&#24050;&#25910;&#32467;&#65292;&#28176;&#27425;&#33073;&#33853;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#12298;&#40644;&#24093;&#36920;&#20856;&#12299;&#26352;&#65306;&#30168;&#26377;&#21035;&#29289;&#20046;&#65292;&#27668;&#34880;&#20013;&#20845;&#28139;&#20043;&#27602;&#20063;&#12290;&#27835;&#30168;&#26377;&#21035;&#27861;&#20046;&#65292;&#28040;&#35299;&#20845;&#28139;&#20043;&#27602;&#65292;&#20445;&#20840;&#20854;&#27668;&#34880;&#20063;&#12290;&#34013;&#37319;&#21644;&#30495;&#20154;&#20113;&#65306;&#20961;&#38500;&#20845;&#28139;&#20043;&#30123;&#27602;&#65292;&#24517;&#20808;&#23457;&#20854;&#19968;&#23681;&#20013;&#26292;&#25150;&#20043;&#27668;&#12290;&#22987;&#21063;&#28291;&#20854;&#22823;&#21183;&#65292;&#37987;&#21017;&#25955;&#20854;&#24212;&#25588;&#65292;&#32456;&#21063;&#23613;&#20854;&#20313;&#20826;&#65292;&#38500;&#30123;&#30141;&#20043;&#27861;&#23613;&#30691;&#12290;&#25925;&#30168;&#20110;&#23558;&#20986;&#26410;&#20986;&#20043;&#38469;&#65292;&#19982;&#20197;&#20845;&#19968;&#25563;&#33457;&#26053;&#65292;&#38543;&#20845;&#28139;&#20043;&#27602;&#32780;&#20986;&#20837;&#21152;&#20943;&#65292;&#21063;&#27602;&#21183;&#25955;&#32780;&#19981;&#35265;&#8222;&#33509;&#36807;&#26102;&#20313;&#27602;&#22797;&#20316;&#65292;&#20877;&#20197;&#20845;&#19968;&#25442;&#33457;&#29006;&#21152;&#20943;&#29256;&#20043;&#12290;&#21448;&#36807;&#26102;&#24656;&#27602;&#19981;&#23613;&#65292;&#26356;&#26381;&#20043;&#65292;&#26381;&#33267;&#19977;&#27425;&#21063;&#27602;&#26080;&#19981;&#23613;&#12290;&#27602;&#26082;&#23613;&#65292;&#21063;&#30168;&#26377;&#19981;&#39034;&#32773;&#20046;&#12290;&#27492;&#26696;&#36716;&#38505;&#20026;&#39034;&#65292;&#20840;&#36182;&#20845;&#19968;&#25442;&#33457;&#29006;&#21152;&#20943;&#12290;&#30410;&#30141;&#30123;&#20043;&#20026;&#30149;&#65292;&#22810;&#30001;&#28779;&#32780;&#21457;&#12290;&#20845;&#27668;&#20043;&#20013;&#65292;&#32626;&#29028;&#28779;&#23621;&#20854;&#19977;&#65292;&#39118;&#23621;&#20854;&#20108;&#65292;&#23506;&#23621;&#20854;&#19968;&#12290;&#25925;&#27835;&#30123;&#30168;&#32773;&#22810;&#20197;&#27492;&#31561;&#26041;&#33647;&#21462;&#25928;&#32773;&#65292;&#33391;&#26377;&#20197;&#20063;&#12290;&#34429;&#28982;&#30168;&#34429;&#28779;&#27602;&#23621;&#22810;&#65292;&#32780;&#34394;&#23454;&#24322;&#31104;&#65292;&#21063;&#25915;&#34917;&#24322;&#23452;&#65292;&#21448;&#22810;&#20860;&#26434;&#24863;&#65292;&#20134;&#19981;&#21487;&#20559;&#25304;&#28165;&#20937;&#20043;&#19968;&#35828;&#20063;&#12290;
</comment></case>