<case><case-title>&#20239;&#32626;&#22841;&#30192;&#39135;&#30208;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26361;&#28851;&#24184;&#65288;&#20303;&#32461;&#22478;&#21644;&#27982;&#33647;&#23616;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23002;&#24188;&#27086;&#20043;&#23219;&#38472;&#27663;&#65292;&#20303;&#32461;&#20852;&#20559;&#38376;&#22806;&#24555;&#38401;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#32626;&#22841;&#30192;&#39135;&#30208;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#30149;&#26102;&#23578;&#39135;&#32905;&#21697;&#40614;&#38754;&#65292;&#20860;&#21419;&#34917;&#21697;&#65292;&#36840;&#28909;&#37325;&#32963;&#38381;&#22987;&#20572;&#12290;&#32487;&#22240;&#28909;&#36924;&#34880;&#23460;&#65292;&#32463;&#27700;&#36866;&#26469;&#65292;&#20420;&#39031;&#26410;&#20928;&#21363;&#27490;&#12290;&#21069;&#21307;&#30342;&#36981;&#28909;&#20837;&#34880;&#23460;&#20363;&#27835;&#65292;&#22810;&#32596;&#25928;&#65292;&#36930;&#33267;&#30149;&#21183;&#21361;&#27526;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36215;&#21363;&#36523;&#28796;&#28909;&#65292;&#33016;&#30174;&#20415;&#38381;&#65292;&#23567;&#28338;&#30701;&#28073;&#65292;&#32463;&#26469;&#21363;&#27490;&#65292;&#32819;&#32843;&#30446;&#38381;&#65292;&#31070;&#26127;&#35893;&#35821;&#65292;&#25163;&#36275;&#30235;&#30208;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#25968;&#25615;&#25351;&#65292;&#33292;&#24213;&#33492;&#28784;&#40657;&#65292;&#40644;&#28966;&#28014;&#38138;&#33492;&#19978;&#65292;&#19988;&#40655;&#21402;&#26495;&#23454;&#65292;&#33292;&#23574;&#28145;&#32475;&#65292;&#36793;&#32043;&#20860;&#38738;&#12290;&#35810;&#20854;&#21069;&#30001;&#65292;&#38405;&#20854;&#26381;&#26041;&#65292;&#21442;&#32771;&#29616;&#30151;&#65292;&#20026;&#20854;&#30095;&#26041;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#37325;&#29992;&#34453;&#27801;&#12289;&#40736;&#31914;&#65292;&#21270;&#27978;&#36947;&#32780;&#36890;&#32990;&#38376;&#20043;&#30208;&#22622;&#65292;&#30813;&#12289;&#40644;&#12289;&#29273;&#30338;&#65292;&#20197;&#28068;&#22434;&#25915;&#22362;&#31215;&#65292;&#22320;&#40150;&#12289;&#26691;&#20161;&#65292;&#36880;&#30208;&#36890;&#34880;&#32476;&#65292;&#40092;&#29983;&#22320;&#12289;&#22823;&#38737;&#21494;&#9332;&#12289;&#32666;&#32650;&#12289;&#38057;&#34276;&#28152;&#34880;&#28909;&#32780;&#29060;&#32925;&#39118;&#65292;&#40092;&#33750;&#33970;&#12289;&#22825;&#31482;&#40644;&#65292;&#35905;&#30192;&#32780;&#24320;&#24515;&#31373;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#26202;&#34453;&#27801;&#20116;&#38065; &#35949;&#40736;&#30690;&#19977;&#38065; &#33426;&#30813;&#19977;&#38065; &#29983;&#38182;&#32441;&#19977;&#38065; &#29273;&#30338;&#20108;&#38065; &#22320;&#40150;&#34411;&#20116;&#21482;&#21407;&#26691;&#20161;&#38065;&#21322; &#40092;&#29983;&#22320;&#19968;&#20004; &#32666;&#32650;&#35282;&#38065;&#21322; &#38057;&#34276;&#22235;&#38065; &#40092;&#30707;&#33750;&#33970;&#38065;&#21322;&#65288;&#25619;&#28866;&#65292;&#29983;&#20914;&#65289; &#22825;&#31482;&#40644;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#32780;&#22823;&#20415;&#19979;&#40657;&#22434;&#30208;&#22359;&#65292;&#25104;&#22242;&#25104;&#31890;&#32773;&#29978;&#22810;&#65292;&#30235;&#30208;&#26082;&#23450;&#65292;&#31070;&#24535;&#30053;&#28165;&#12290;&#27425;&#23637;&#22797;&#35786;&#65292;&#33033;&#21183;&#24050;&#24179;&#65292;&#32780;&#33292;&#33492;&#26494;&#33104;&#65292;&#40657;&#22434;&#28385;&#22534;&#65292;&#21038;&#21435;&#29922;&#20313;&#65292;&#26410;&#20943;&#20854;&#21322;&#65292;&#19988;&#36926;&#26102;&#21448;&#21402;&#12290;&#32487;&#36827;&#26691;&#20161;&#25215;&#27668;&#27748;&#21152;&#20943;&#65292;&#26381;&#33267;&#20116;&#21058;&#65292;&#33292;&#22434;&#22987;&#20928;&#65292;&#36523;&#20937;&#32963;&#21160;&#65292;&#35843;&#29702;&#32780;&#30154;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#27492;&#35777;&#22240;&#20808;&#30149;&#20239;&#26257;&#22841;&#28287;&#65292;&#32487;&#21017;&#22841;&#39135;&#65292;&#20877;&#21017;&#38459;&#32463;&#20572;&#30208;&#65292;&#28287;&#33976;&#28909;&#28796;&#65292;&#20415;&#38381;&#28338;&#28073;&#65292;&#37034;&#26080;&#21435;&#36335;&#12290;&#21448;&#20540;&#32463;&#26469;&#65292;&#37034;&#28909;&#31455;&#20154;&#34880;&#23460;&#65292;&#32463;&#27700;&#34987;&#28909;&#29006;&#29100;&#65292;&#20197;&#33268;&#20957;&#30208;&#28132;&#22622;&#32990;&#38376;&#12290;&#21069;&#21307;&#34429;&#24403;&#28909;&#20154;&#34880;&#23460;&#27835;&#65292;&#28982;&#33647;&#24615;&#19981;&#33021;&#30452;&#20154;&#28132;&#22622;&#20043;&#32990;&#38376;&#65292;&#25925;&#30342;&#32596;&#25928;&#12290;&#35777;&#22240;&#22841;&#28287;&#12289;&#22841;&#39135;&#12289;&#22841;&#30208;&#12289;&#22841;&#30192;&#65292;&#22534;&#31215;&#33267;&#37325;&#37325;&#21472;&#21472;&#12290;&#20313;&#27835;&#20197;&#20808;&#36890;&#32990;&#38376;&#28132;&#22622;&#65292;&#20854;&#34880;&#23460;&#20869;&#20043;&#28909;&#65292;&#20134;&#21487;&#21516;&#26102;&#24341;&#23548;&#19979;&#20986;&#12290;&#33292;&#33492;&#22240;&#21270;&#21453;&#21402;&#32773;&#65292;&#27492;&#22240;&#31215;&#34255;&#36807;&#22810;&#65292;&#22914;&#25277;&#34121;&#21093;&#33575;&#65292;&#23618;&#20986;&#19981;&#31351;&#32773;&#26159;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#35810;&#20854;&#21069;&#30001;&#65292;&#38405;&#20854;&#26381;&#26041;&#65292;&#20026;&#20020;&#35777;&#26102;&#25152;&#39318;&#35201;&#65292;&#24246;&#20110;&#22240;&#35777;&#21450;&#26377;&#26080;&#33647;&#35823;&#65292;&#20102;&#28982;&#20110;&#24515;&#65292;&#32780;&#21518;&#23545;&#35777;&#21457;&#33647;&#65292;&#33647;&#29992;&#24403;&#32780;&#36890;&#31070;&#12290;&#27492;&#26696;&#22788;&#26041;&#65292;&#21619;&#21619;&#30528;&#23454;&#65292;&#31934;&#20999;&#19981;&#28014;&#65292;&#21487;&#20026;&#20239;&#32626;&#20043;&#22841;&#30151;&#65292;&#23450;&#19968;&#27169;&#33539;&#12290;
</comment></case>