<case><case-title>&#19977;&#38452;&#28287;&#30111;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#27946;&#24040;&#20214;&#65288;&#20303;&#19978;&#28023;&#34425;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27784;&#20840;&#26519;&#65292;&#24180;&#24319;&#19971;&#23681;&#65292;&#21335;&#32724;&#20154;&#65292;&#19994;&#21334;&#33457;&#65292;&#23621;&#27818;&#19978;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#19977;&#38452;&#28287;&#30111;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#26376;&#24120;&#28024;&#22312;&#27700;&#20013;&#65292;&#21980;&#21351;&#20110;&#26641;&#19979;&#65292;&#39278;&#39135;&#29983;&#20919;&#19981;&#33410;&#65292;&#21518;&#24739;&#30111;&#20110;&#26286;&#31179;&#65292;&#33267;&#27425;&#24180;&#23391;&#26149;&#26410;&#27490;&#65292;&#20013;&#35199;&#30111;&#33647;&#65292;&#36941;&#23581;&#26080;&#25928;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30111;&#21457;&#34180;&#26286;&#26102;&#65292;&#22235;&#26085;&#24517;&#21457;&#20004;&#27425;&#65292;&#28909;&#24494;&#23506;&#22810;&#65292;&#32930;&#20919;&#33145;&#28385;&#65292;&#33048;&#38391;&#21589;&#24694;&#65292;&#38754;&#33394;&#33806;&#40644;&#65292;&#32908;&#32905;&#30246;&#21066;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#24358;&#32531;&#36817;&#36831;&#65292;&#21491;&#24358;&#30701;&#65292;&#33292;&#33492;&#30333;&#33147;&#24102;&#24494;&#28129;&#40644;&#12290;&#33033;&#35777;&#21442;&#20043;&#65292;&#27492;&#20026;&#29277;&#30111;&#12290;&#26132;&#36132;&#34429;&#26377;&#37034;&#20239;&#24515;&#34255;&#12289;&#32958;&#34255;&#20043;&#35828;&#65292;&#20170;&#35265;&#30151;&#23646;&#20110;&#33086;&#12290;&#33086;&#20027;&#22235;&#32930;&#65292;&#25925;&#25163;&#36275;&#19981;&#28201;&#65292;&#33086;&#32963;&#20260;&#29983;&#20919;&#65292;&#30041;&#32780;&#19981;&#21435;&#65292;&#25925;&#20026;&#32960;&#28385;&#21589;&#36870;&#65292;&#26159;&#19977;&#38452;&#20013;&#20043;&#28287;&#30111;&#26080;&#30097;&#65292;&#30001;&#20110;&#28287;&#39135;&#20114;&#38459;&#20013;&#28966;&#33086;&#32476;&#65292;&#37034;&#33293;&#19977;&#38452;&#65292;&#19981;&#33021;&#20110;&#21355;&#27668;&#24182;&#20986;&#65292;&#30149;&#28145;&#32773;&#25925;&#21457;&#20316;&#20134;&#36831;&#12290;&#24403;&#29992;&#19996;&#22369;&#23004;&#33590;&#39278;&#21152;&#21619;&#20027;&#20043;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#29980;&#33590;&#20197;&#21161;&#38452;&#65292;&#24178;&#23004;&#20197;&#21161;&#38451;&#65292;&#23506;&#28909;&#24182;&#35843;&#20026;&#21531;&#65292;&#24120;&#23665;&#36880;&#32769;&#30192;&#31215;&#39278;&#65292;&#27103;&#27028;&#19979;&#39135;&#31215;&#30192;&#32467;&#65292;&#21319;&#38477;&#38452;&#38451;&#20026;&#33251;&#65292;&#19969;&#39321;&#12289;&#24178;&#23004;&#23459;&#22725;&#21161;&#38451;&#65292;&#20044;&#26757;&#25947;&#38452;&#20026;&#20304;&#65292;&#32418;&#26531;&#20154;&#33829;&#65292;&#28783;&#24515;&#20837;&#21355;&#20026;&#20351;&#65292;&#38596;&#40481;&#27611;&#30452;&#36798;&#30382;&#27611;&#20026;&#24341;&#65292;&#27700;&#37202;&#21508;&#21322;&#29006;&#65292;&#26410;&#21457;&#21069;&#19977;&#26102;&#26381;&#20043;&#65292;&#24524;&#39135;&#40092;&#40060;&#21457;&#29289;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28818;&#24120;&#23665;&#19977;&#38065; &#27103;&#27028;&#19977;&#38065; &#29980;&#33590;&#19977;&#38065; &#28129;&#24178;&#23004;&#19977;&#38065; &#20044;&#26757;&#19971;&#20010;&#20844;&#19969;&#39321;&#19971;&#31890;&#32418;&#26531;&#19971;&#20010;&#28783;&#24515;&#19971;&#26681;&#38596;&#40481;&#27611;&#19971;&#26681;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#26381;&#21589;&#32960;&#24179;&#65292;&#30111;&#20134;&#20943;&#65292;&#20108;&#26381;&#32930;&#28201;&#65292;&#19977;&#26381;&#30154;&#30259;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19977;&#38452;&#28201;&#30111;&#65292;&#23665;&#20065;&#38388;&#21153;&#20892;&#20043;&#36744;&#65292;&#24739;&#27492;&#26368;&#22810;&#12290;&#21521;&#20256;&#21333;&#26041;&#20024;&#33647;&#65292;&#22343;&#31995;&#21322;&#12289;&#36125;&#20026;&#21531;&#65292;&#20304;&#20197;&#30738;&#12289;&#30806;&#12289;&#32418;&#22857;&#32905;&#20026;&#20024;&#65292;&#22914;&#26791;&#26704;&#23376;&#22823;&#65292;&#27599;&#26381;&#19968;&#31890;&#65292;&#22810;&#21063;&#20108;&#31890;&#65292;&#29992;&#23004;&#33590;&#21508;&#20108;&#38065;&#27873;&#27748;&#36865;&#19979;&#26381;&#20043;&#65292;&#34429;&#26497;&#31070;&#24212;&#65292;&#28982;&#31350;&#23646;&#26497;&#27602;&#20043;&#21697;&#65292;&#26410;&#20813;&#20882;&#38505;&#12290;&#19981;&#22914;&#27492;&#26696;&#26041;&#33647;&#65292;&#36739;&#20026;&#31319;&#20581;&#26080;&#24330;&#65292;&#22863;&#21151;&#20134;&#36895;&#65292;&#20294;&#19981;&#21487;&#29992;&#20110;&#19977;&#38452;&#34394;&#30151;&#32819;&#12290;
</comment></case>