<case><case-title>&#30182;&#21518;&#21463;&#39118;&#22841;&#39135;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26029;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26753;&#22995;&#30007;&#23401;&#65292;&#24180;&#19977;&#23681;&#65292;&#20303;&#26412;&#22478;&#35266;&#38899;&#24324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30159;&#21518;&#21463;&#39118;&#22841;&#39135;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#30240;&#22238;&#21518;&#65292;&#19981;&#24524;&#39118;&#23506;&#65292;&#24675;&#39135;&#27833;&#33147;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21683;&#22013;&#30192;&#22810;&#65292;&#21676;&#29273;&#24324;&#33292;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#24358;&#65292;&#33492;&#32441;&#24178;&#33147;&#65292;&#26368;&#38450;&#38497;&#21464;&#24778;&#30187;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23459;&#32954;&#21270;&#30192;&#65292;&#20860;&#28040;&#39135;&#28382;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#26705;&#30382;&#38065;&#21322; &#22320;&#39592;&#30382;&#19977;&#38065; &#29983;&#29976;&#33609;&#26786;&#22235;&#20998; &#26477;&#33738;&#20108;&#38065; &#29983;&#40481;&#37329;&#38065;&#21322;&#65288;&#25171;&#65289; &#33550;&#33479;&#20843;&#20998; &#20315;&#25163;&#29255;&#20845;&#20998; &#28818;&#26547;&#22771;&#19968;&#38065; &#19997;&#36890;&#8212;&#38065;&#23273;&#21069;&#32993;&#38065;&#21322; 
</prescription><prescription>&#27425;&#26041;&#65306;&#32666;&#35282;&#29255;&#20116;&#20998;&#65288;&#21478;&#28822;&#65292;&#21644;&#20914;&#65289; &#26477;&#33590;&#33738;&#20108;&#38065; &#29983;&#29976;&#38761;&#26786;&#20116;&#20998; &#29983;&#21951;&#30382;&#38065;&#21322; &#21069;&#32993;&#38065;&#21322; &#29976;&#26462;&#23376;&#22235;&#20998; &#25453;&#29983;&#19996;&#33421;&#38065;&#21322; &#38472;&#30382;&#20845;&#20998; &#26708;&#26775;&#20843;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21683;&#22013;&#26356;&#29978;&#65292;&#20173;&#28982;&#21676;&#29273;&#65292;&#24799;&#22823;&#20415;&#24050;&#19979;&#65292;&#31070;&#35782;&#36739;&#28152;&#65292;&#24358;&#33033;&#31245;&#36864;&#65292;&#33292;&#32905;&#36716;&#28070;&#12290;&#30149;&#21183;&#30053;&#26377;&#36716;&#26426;&#65292;&#27835;&#23432;&#21069;&#27861;&#20986;&#20154;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29976;&#26462;&#23376;&#20845;&#20998; &#25443;&#29983;&#19996;&#33421;&#20108;&#38065; &#38472;&#30382;&#20116;&#20998; &#28152;&#28825;&#29976;&#33609;&#19977;&#20998; &#36784;&#26579;&#33583;&#31070;&#19977;&#38065; &#30333;&#28353;&#33738;&#20108;&#38065; &#21271;&#27801;&#21442;&#20108;&#38065; &#30772;&#40614;&#20908;&#20108;&#38065; &#32666;&#35282;&#29255;&#20116;&#20998;&#65288;&#29006;&#36879;&#65292;&#20998;&#20914;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21676;&#29273;&#36739;&#32531;&#65292;&#31070;&#35782;&#24050;&#28165;&#65292;&#21683;&#22013;&#20134;&#20943;&#65292;&#24799;&#28526;&#28909;&#24448;&#26469;&#65292;&#33292;&#33492;&#24494;&#40644;&#12290;&#23578;&#26377;&#20313;&#37034;&#36887;&#30041;&#33829;&#20998;&#65292;&#24656;&#20877;&#30149;&#21464;&#12290;&#27835;&#20197;&#21442;&#12289;&#40614;&#30410;&#32963;&#65292;&#21442;&#25947;&#32925;&#25937;&#32958;&#27861;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21271;&#27801;&#21442;&#20108;&#38065; &#29572;&#21442;&#20108;&#38065; &#21407;&#40614;&#20908;&#20108;&#38065; &#28165;&#28825;&#29976;&#33609;&#19977;&#20998; &#29983;&#19996;&#33421;&#38065;&#21322; &#24029;&#30707;&#26011;&#38065;&#21322; &#20315;&#25163;&#29255;&#20116;&#20998; &#38472;&#30382;&#20845;&#20998; &#40092;&#31481;&#33593;&#20108;&#38065; &#32454;&#29983;&#22320;&#28845;&#19977;&#38065;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#21676;&#29273;&#28526;&#28909;&#22343;&#38500;&#65292;&#21683;&#22013;&#26410;&#30259;&#65292;&#32954;&#32963;&#23578;&#26377;&#31215;&#28909;&#65292;&#33292;&#33492;&#24494;&#40644;&#20860;&#33147;&#12290;&#27835;&#20197;&#28165;&#28070;&#32954;&#32963;&#65292;&#24182;&#30095;&#21413;&#38452;&#65292;&#20998;&#28040;&#20313;&#31215;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#21271;&#27801;&#21442;&#20108;&#38065; &#29983;&#29577;&#31481;&#19968;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#28818;&#26946;&#32905;&#20108;&#38065; &#28165;&#28825;&#29976;&#19977;&#20998; &#29983;&#19996;&#33421;&#38065;&#21322; &#28825;&#27224;&#32418;&#20845;&#20998; &#30772;&#40614;&#20908;&#20108;&#38065; &#30333;&#28353;&#33738;&#19968;&#38065; &#19997;&#36890;&#33609;&#20843;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#20313;&#28909;&#32899;&#28165;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#19975;&#27663;&#23494;&#25995;&#26352;&#65306;&#20961;&#30137;&#21021;&#25910;&#65292;&#35201;&#36991;&#39118;&#23506;&#65292;&#21247;&#39135;&#29006;&#28818;&#33636;&#33125;&#37240;&#21688;&#20043;&#29289;&#65292;&#23452;&#28129;&#28363;&#21619;&#65292;&#33267;&#19968;&#26376;&#65292;&#21487;&#23569;&#19982;&#40481;&#40493;&#32905;&#39135;&#20043;&#29289;&#12290;&#33509;&#39135;&#33636;&#22826;&#26089;&#32773;&#65292;&#22806;&#27602;&#34429;&#27844;&#65292;&#20869;&#27602;&#22797;&#33804;&#65292;&#20877;&#20986;&#32773;&#20134;&#26377;&#20043;&#65292;&#25110;&#23649;&#20986;&#32773;&#20134;&#26377;&#20043;&#12290;&#33509;&#35823;&#39135;&#37240;&#21688;&#65292;&#21017;&#22686;&#30192;&#21683;&#65292;&#36831;&#24310;&#26352;&#20037;&#32780;&#38590;&#24840;&#20063;&#12290;&#33509;&#35823;&#39135;&#29006;&#28818;&#65292;&#21017;&#29983;&#27602;&#28909;&#65292;&#25110;&#21464;&#20313;&#28909;&#12290;&#20882;&#35302;&#39118;&#23506;&#32773;&#65292;&#25110;&#21683;&#32780;&#21152;&#21912;&#65292;&#25110;&#29983;&#22766;&#28909;&#65292;&#25110;&#25104;&#30151;&#30142;&#65292;&#21464;&#35777;&#30334;&#20986;&#65292;&#38590;&#20197;&#27835;&#30103;&#30691;&#12290;&#27492;&#26696;&#30149;&#22240;&#65292;&#36866;&#29359;&#27492;&#24330;&#12290;&#25925;&#24517;&#22810;&#26041;&#25937;&#27982;&#65292;&#22987;&#22863;&#20840;&#21151;&#12290;&#20961;&#30149;&#21518;&#35843;&#20854;&#39278;&#39135;&#65292;&#36866;&#20854;&#23506;&#28331;&#65292;&#20026;&#21892;&#21518;&#20999;&#35201;&#20043;&#33391;&#22270;&#12290;
</comment></case>