<case><case-title>&#39118;&#30183;&#31388;&#31563;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#38191;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#38901;&#31513;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#26080;&#38177;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#30183;&#31388;&#31563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#36951;&#27844;&#65292;&#30002;&#36784;&#24739;&#39118;&#30183;&#26102;&#30149;&#20043;&#21518;&#65292;&#36275;&#36719;&#26080;&#21147;&#65292;&#20197;&#21830;&#19994;&#20107;&#32321;&#65292;&#29006;&#26041;&#19981;&#20415;&#65292;&#26469;&#27714;&#38271;&#26041;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#26149;&#22799;&#38451;&#21319;&#20043;&#20505;&#65292;&#27599;&#24739;&#36951;&#27844;&#65292;&#31070;&#20518;&#21621;&#27424;&#65292;&#36275;&#33003;&#30232;&#36719;&#20047;&#21147;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#22823;&#23569;&#21644;&#65292;&#33492;&#34180;&#30333;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#33391;&#30001;&#38452;&#28082;&#20869;&#32791;&#65292;&#39118;&#30183;&#20313;&#28909;&#65292;&#31388;&#36208;&#31563;&#32476;&#65292;&#20197;&#33268;&#20004;&#36275;&#30207;&#36719;&#12290;&#28982;&#33503;&#38750;&#31934;&#34880;&#19981;&#36275;&#65292;&#39118;&#38451;&#20309;&#33021;&#20837;&#37324;&#32822;&#65292;&#20037;&#24310;&#24656;&#25104;&#30207;&#36952;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#32946;&#38452;&#33635;&#31563;&#20026;&#20027;&#65292;&#34917;&#27668;&#20304;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#29983;&#22320;&#20845;&#20004; &#27801;&#33489;&#23376;&#19977;&#20004; &#33759;&#19997;&#23376;&#19977;&#20004; &#35206;&#30406;&#23376;&#19977;&#20004; &#21046;&#39318;&#20044;&#20845;&#20004; &#30333;&#24402;&#36523;&#19977;&#20004; &#29983;&#30333;&#33421;&#19977;&#20004; &#29087;&#29577;&#31481;&#22235;&#20004; &#37329;&#27611;&#29399;&#33034;&#19977;&#20004; &#26705;&#26937;&#19977;&#20004; &#28510;&#20826;&#21442;&#19977;&#20004; &#29983;&#32501;&#33450;&#19977;&#20004; &#29983;&#20110;&#26415;&#20108;&#20004; &#27993;&#33583;&#33491;&#19977;&#20004; &#24029;&#26460;&#20210;&#20108;&#20004; &#21315;&#24180;&#20581;&#20108;&#20004; &#29983;&#33505;&#20161;&#22235;&#20004; &#24191;&#27224;&#32476;&#19977;&#38065; &#34382;&#39592;&#33014;&#19968;&#20004; &#24029;&#26029;&#20108;&#20004; &#32447;&#40060;&#33014;&#19968;&#20004; &#38463;&#33014;&#19968;&#20004; &#40481;&#34880;&#34276;&#19968;&#20004; &#19978;&#33647;&#20381;&#27861;&#21046;&#29006;&#35028;&#65292;&#27599;&#26381;&#19968;&#20004; &#65292;&#26397;&#22812;&#24320;&#27700;&#21270;&#22196;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20043;&#39047;&#39564;&#65292;&#33647;&#23436;&#36275;&#20581;&#65292;&#36951;&#27844;&#20134;&#27490;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#30183;&#20043;&#20026;&#30149;&#65292;&#26377;&#20256;&#26579;&#24615;&#32773;&#65292;&#35859;&#20043;&#30123;&#30183;&#65292;&#26080;&#20256;&#26579;&#24615;&#32773;&#65292;&#35859;&#20043;&#26102;&#30183;&#12290;&#20854;&#24418;&#33394;&#32418;$&#29795;&#30862;&#65292;&#20284;&#40635;&#38750;&#40635;&#65292;&#20284;&#30137;&#38750;&#30137;&#65292;&#19990;&#20439;&#36890;&#31216;&#20026;&#32418;&#26001;&#30183;&#12290;&#21021;&#36215;&#29992;&#30095;&#39118;&#21457;&#34920;&#65292;&#24613;&#36879;&#30183;&#27602;&#65292;&#20174;&#22806;&#25490;&#27844;&#65292;&#24448;&#24448;&#19968;&#33647;&#21363;&#24840;&#65292;&#20309;&#33268;&#20313;&#28909;&#20869;&#31388;&#65292;&#27969;&#36208;&#31563;&#32476;&#12290;&#27492;&#26696;&#31388;&#31563;&#20043;&#21407;&#65292;&#33391;&#30001;&#31934;&#34880;&#20869;&#32791;&#20026;&#20854;&#32032;&#22240;&#65292;&#25925;&#32463;&#35859;&#37034;&#20043;&#25152;&#20945;&#65292;&#30495;&#27668;&#24517;&#34394;&#65292;&#34394;&#21063;&#37034;&#27668;&#21322;&#20174;&#22806;&#36798;&#65292;&#21322;&#20174;&#20869;&#31388;&#12290;&#26041;&#20027;&#32946;&#38452;&#33635;&#31563;&#65292;&#20304;&#20197;&#34917;&#27668;&#65292;&#20351;&#27491;&#36275;&#37034;&#33258;&#21435;&#20043;&#27861;&#65292;&#20961;&#30007;&#22919;&#32925;&#32958;&#19981;&#36275;&#65292;&#25110;&#36986;&#31934;&#65292;&#25110;&#24102;&#19979;&#65292;&#33136;&#36275;&#30207;&#36719;&#26080;&#21147;&#32773;&#65292;&#20134;&#21487;&#20511;&#20197;&#35843;&#34917;&#12290;&#24799;&#27224;&#32476;&#29992;&#20110;&#33167;&#28363;&#20043;&#20013;&#65292;&#25928;&#21147;&#29978;&#24494;&#65292;&#19981;&#22914;&#26131;&#20197;&#24191;&#30382;&#19968;&#20004;&#65292;&#20581;&#36816;&#33086;&#32963;&#65292;&#20197;&#21161;&#28040;&#21270;&#20026;&#31283;&#22949;&#12290;
</comment></case>