<case><case-title>&#20239;&#26257;&#20860;&#23381;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32461;&#23696;&#65288;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23448;&#31958;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26045;&#21452;&#21916;&#20043;&#22971;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20303;&#26124;&#23433;&#38376;&#22806;&#27979;&#27700;&#29260;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#20860;&#23381;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#23381;&#20061;&#20010;&#26376;&#65292;&#38684;&#38477;&#21518;&#20239;&#26257;&#26202;&#21457;&#65292;&#21069;&#21307;&#25110;&#20316;&#20260;&#23506;&#35777;&#27835;&#65292;&#25110;&#20316;&#20908;&#28201;&#30151;&#27835;&#12290;&#30342;&#19981;&#24212;&#65292;&#32780;&#30149;&#21453;&#36716;&#21095;&#65292;&#25913;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#40644;&#26127;&#23506;&#28909;&#65292;&#20284;&#30111;&#38750;&#30111;&#65292;&#20154;&#21475;&#21363;&#21520;&#65292;&#26080;&#29289;&#19981;&#21589;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#22823;&#25615;&#25968;&#65292;&#33292;&#33492;&#24494;&#40644;&#34180;&#33147;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#32963;&#28909;&#31227;&#32954;&#65292;&#32954;&#32963;&#19981;&#21644;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#24029;&#36830;&#28152;&#32963;&#20026;&#21531;&#65292;&#33487;&#21494;&#23459;&#32954;&#20026;&#33251;&#65292;&#30342;&#29992;&#36731;&#31461;&#27873;&#26381;&#65292;&#36731;&#28165;&#20197;&#25937;&#20854;&#32954;&#32963;&#65292;&#20304;&#19968;&#21619;&#29399;&#23453;&#38215;&#38477;&#27668;&#36870;&#20197;&#27490;&#21589;&#65292;&#20351;&#20197;&#29980;&#37233;&#27833;&#25968;&#28404;&#65292;&#21462;&#20854;&#21688;&#33021;&#28070;&#19979;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#23567;&#24029;&#36830;&#22235;&#20998; &#33487;&#21494;&#19977;&#20998; &#24320;&#27700;&#27873;&#21462;&#28152;&#27713;&#65292;&#20914;&#20154;&#29980;&#37233;&#27833;&#19968;&#23567;&#21273;&#65292;&#36865;&#26381;&#30495;&#29399;&#23453;&#20108;&#20998; &#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#38738;&#23376;&#33449;&#19968;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#28165;&#28825;&#33609;&#22235;&#20998; &#28129;&#31481;&#33593;&#19977;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#35199;&#29916;&#32736;&#34915;&#19968;&#20004; &#38134;&#33457;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; &#33655;&#33457;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#19981;&#36275;&#26376;&#32780;&#21363;&#20135;&#65292;&#20135;&#21518;&#24184;&#32780;&#27597;&#23376;&#22343;&#23433;&#65292;&#24799;&#33033;&#32454;&#28073;&#65292;&#25353;&#20043;&#21453;&#25968;&#65292;&#24515;&#25671;&#25671;&#22914;&#24748;&#38236;&#65292;&#24694;&#38706;&#28857;&#28404;&#20840;&#26080;&#12290;&#20104;&#24605;&#30149;&#23558;&#19968;&#26376;&#65292;&#34880;&#20026;&#20239;&#28909;&#28040;&#32791;&#65292;&#20170;&#27442;&#24378;&#36890;&#20854;&#30208;&#65292;&#26159;&#21521;&#20062;&#19984;&#32780;&#36924;&#20854;&#28966;&#38149;&#31889;&#20063;&#12290;&#12298;&#20869;&#32463;&#12299;&#35859;&#34880;&#20027;&#28641;&#20043;&#29702;&#65292;&#24403;&#22686;&#28082;&#28641;&#34880;&#20026;&#27835;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#32454;&#29983;&#22320;&#20116;&#38065; &#20044;&#29572;&#21442;&#22235;&#38065; &#30787;&#40614;&#20908;&#19977;&#38065; &#33487;&#20025;&#21442;&#20116;&#38065; &#33594;&#34074;&#23376;&#19977;&#38065; &#30410;&#27597;&#35028;&#19968;&#23567;&#29922;&#65288;&#20998;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21058;&#24694;&#38706;&#34429;&#34892;&#65292;&#23506;&#28909;&#22797;&#20316;&#12290;&#20104;&#35859;&#26159;&#26497;&#20110;&#19979;&#24517;&#21453;&#20110;&#19978;&#65292;&#20035;&#20239;&#26257;&#20174;&#19978;&#28966;&#22806;&#28291;&#20063;&#36930;&#23558;&#21407;&#26041;&#21435;&#20025;&#21442;&#12289;&#33594;&#34074;&#12289;&#30410;&#27597;&#38738;&#19977;&#21619;&#65292;&#21152;&#38738;&#33983;&#33041;&#38065;&#21322;&#12289;&#19996;&#30333;&#34183;&#19977;&#38065;&#12289;&#40092;&#33541;&#26681;&#19968;&#20004;&#12289;&#30410;&#20803;&#25955;&#19977;&#38065;&#65288;&#33655;&#21494;&#21253;&#21050;&#21313;&#20313;&#32454;&#23380;&#65289;&#12289;&#29983;&#34261;&#32905;&#20108;&#20004;&#65288;&#21435;&#33410;&#65289;&#65292;&#21472;&#36827;&#19977;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36029;&#21069;&#20239;&#32626;&#65292;&#20961;&#19987;&#38376;&#20135;&#31185;&#65292;&#26080;&#19981;&#27880;&#37325;&#20110;&#20445;&#32850;&#12290;&#28982;&#24403;&#33310;&#20445;&#36029;&#20043;&#27861;&#65292;&#25110;&#30001;&#20803;&#27668;&#20043;&#24369;&#32773;&#23452;&#34917;&#27491;&#65292;&#25110;&#30001;&#30149;&#27668;&#20043;&#32773;&#23452;&#27835;&#30149;&#65292;&#21892;&#27835;&#20854;&#30149;&#65292;&#27491;&#25152;&#20197;&#20445;&#20854;&#32974;&#12290;&#33503;&#19981;&#30693;&#20854;&#25152;&#20197;&#28982;&#65292;&#32780;&#24466;&#20197;&#20439;&#23578;&#20445;&#32974;&#20043;&#33647;&#25237;&#20043;&#65292;&#33509;&#32622;&#20239;&#32626;&#32780;&#19981;&#38923;&#65292;&#21453;&#33268;&#20239;&#28909;&#24840;&#65292;&#28040;&#28860;&#32945;&#20803;&#65292;&#20854;&#32974;&#24517;&#22549;&#65292;&#26159;&#20445;&#32974;&#36866;&#36275;&#20197;&#22549;&#32974;&#30691;&#12290;&#27492;&#26696;&#35786;&#26029;&#65292;&#27880;&#24847;&#19978;&#19979;&#20108;&#28966;&#65292;&#21035;&#26377;&#20250;&#24515;&#12290;&#29992;&#33647;&#22788;&#26041;&#65292;&#26082;&#33021;&#28165;&#35299;&#20239;&#32626;&#65292;&#21448;&#33021;&#23433;&#32974;&#20445;&#23381;&#65292;&#20135;&#21518;&#21448;&#19981;&#29992;&#38094;&#36890;&#30208;&#34880;&#20043;&#22871;&#26041;&#65292;&#30342;&#26377;&#35265;&#22320;&#65292;&#36275;&#20026;&#32974;&#21069;&#20135;&#21518;&#65292;&#25375;&#26377;&#20239;&#37034;&#32773;&#26641;&#19968;&#26631;&#20934;&#12290;
</comment></case>