<case><case-title>&#30123;&#30168;&#36870;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#31243;&#25991;&#26494;&#65288;&#20303;&#21335;&#20140;&#19978;&#26032;&#34746;&#34547;&#26725;&#22823;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#21531;&#20043;&#23376;&#65292;&#24180;&#21313;&#22235;&#23681;&#65292;&#33945;&#31461;&#65292;&#20303;&#19978;&#27827;&#21335;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#36870;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26089;&#32463;&#31181;&#36807;&#29275;&#30168;&#65292;&#29616;&#30001;&#26102;&#27668;&#20256;&#26579;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#19977;&#26085;&#65292;&#21520;&#40644;&#31264;&#30192;&#12290;&#28385;&#35265;&#22825;&#33457;&#65292;&#33457;&#39030;&#33394;&#40657;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#27946;&#22823;&#32780;&#25968;&#65292;&#30168;&#39030;&#33394;&#40657;&#65292;&#20854;&#28909;&#27602;&#28145;&#21311;&#34880;&#20998;&#21487;&#30693;&#12290;&#39035;&#30693;&#22825;&#33457;&#19982;&#31181;&#33457;&#19981;&#21516;&#31181;&#33457;&#32773;&#19981;&#21457;&#19981;&#20986;&#65307;&#22825;&#33457;&#32773;&#33258;&#28982;&#20043;&#33457;&#65292;&#33258;&#24320;&#33258;&#33853;&#12290;&#20917;&#27492;&#30168;&#31995;&#30123;&#27602;&#34164;&#37247;&#32780;&#25104;&#12290;&#20170;&#24180;&#22825;&#33457;&#27969;&#34892;&#65292;&#21313;&#19981;&#25937;&#19968;&#20108;&#65292;&#33509;&#29031;&#27491;&#30168;&#20363;&#27835;&#65292;&#26029;&#38590;&#24184;&#20840;&#65292;&#21247;&#35859;&#35328;&#20043;&#19981;&#39044;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#35299;&#27602;&#12289;&#21644;&#20013;&#12289;&#20937;&#34880;&#36879;&#33829;&#65292;&#29579;&#23391;&#33521;&#21152;&#21619;&#19977;&#35910;&#39278;&#65292;&#20943;&#36731;&#30168;&#27602;&#20026;&#21531;&#65292;&#33251;&#20197;&#29312;&#35282;&#22320;&#40644;&#65292;&#20937;&#34880;&#28165;&#33829;&#65292;&#20304;&#20197;&#29976;&#26708;&#24320;&#19978;&#65292;&#20351;&#20197;&#21315;&#37329;&#33479;&#33550;&#27748;&#65292;&#28165;&#21270;&#38887;&#30192;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#36196;&#23567;&#35910;&#19977;&#38065; &#38134;&#33457;&#20108;&#38065; &#40657;&#29312;&#35282;&#20108;&#20998;&#65288;&#30952;&#27713;&#65289; &#29983;&#29976;&#33609;&#20116;&#20998; &#26547;&#22771;&#19968;&#38065; &#40657;&#35910;&#30382;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#40092;&#29983;&#22320;&#20108;&#38065; &#26708;&#26775;&#20843;&#20998; &#20025;&#30382;&#38065;&#21322; &#29983;&#40644;&#35910;&#20108;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#20908;&#29916;&#23376;&#19977;&#38065; &#24403;&#24402;&#19968;&#38065; &#36196;&#33421;&#38065;&#21322; &#30333;&#20725;&#34453;&#20108;&#38065; &#20928;&#34633;&#34581;&#20843;&#20998; &#33479;&#33550;&#19968;&#38065; &#28783;&#24515;&#19968;&#23610;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19977;&#26085;&#27974;&#36275;&#65292;&#21313;&#20108;&#26085;&#32467;&#30146;&#65292;&#30126;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#30168;&#32418;&#32043;&#24178;&#28399;&#65292;&#40657;&#38519;&#28966;&#26543;&#32773;&#65292;&#30342;&#34920;&#28909;&#32780;&#23454;&#65307;&#22823;&#20415;&#31192;&#32467;&#65292;&#23567;&#20415;&#36196;&#28073;&#65292;&#36523;&#28909;&#40763;&#24178;&#21767;&#29001;&#65292;&#21475;&#27668;&#28909;&#65292;&#31070;&#29033;&#22823;&#28212;&#32773;&#65292;&#30342;&#37324;&#28909;&#32780;&#23454;&#12290;&#35265;&#28857;&#20043;&#21021;&#65292;&#39030;&#33509;&#28779;&#21050;&#65292;&#32418;&#32780;&#24178;&#26543;&#65292;&#32043;&#32780;&#26127;&#40687;&#65292;&#22841;&#26001;&#24102;&#30137;&#65292;&#30333;&#32780;&#26543;&#28073;&#65292;&#40657;&#33509;&#23576;&#38138;&#32773;&#65292;&#30342;&#20026;&#27602;&#28382;&#33394;&#37325;&#12290;&#27492;&#26696;&#30168;&#39030;&#33394;&#40657;&#65292;&#26174;&#28982;&#34880;&#28909;&#27602;&#36943;&#12290;&#33509;&#40657;&#22914;&#20044;&#32701;&#32780;&#26377;&#27801;&#30524;&#65292;&#25720;&#36807;&#36716;&#33394;&#65292;&#20854;&#34880;&#29369;&#27963;&#32773;&#21487;&#25937;&#65307;&#33509;&#40657;&#22914;&#29028;&#28845;&#65292;&#25720;&#36807;&#19981;&#36716;&#33394;&#65292;&#20854;&#34880;&#24050;&#27515;&#32773;&#19981;&#27835;&#12290;&#26696;&#20013;&#26410;&#21450;&#21465;&#26126;&#65292;&#26410;&#20813;&#25346;&#28431;&#12290;&#24799;&#26041;&#29992;&#20937;&#34880;&#35299;&#27602;&#65292;&#23459;&#27668;&#36879;&#33829;&#20026;&#20027;&#65292;&#23578;&#33021;&#22863;&#25928;&#32773;&#65292;&#21063;&#20854;&#39030;&#33394;&#40657;&#65292;&#23578;&#20026;&#27602;&#28399;&#20043;&#40657;&#65292;&#38750;&#34880;&#30208;&#32780;&#27515;&#20043;&#40657;&#20063;&#26126;&#30691;&#12290;&#21990;&#65292;&#38500;&#30691;&#21705;&#65292;&#20134;&#24184;&#30691;&#21705;&#12290;
</comment></case>