<case><case-title>&#31179;&#28201;&#30123;&#30182;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26032;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#28373;&#22995;&#30007;&#23401;&#65292;&#24180;&#22235;&#23681;&#65292;&#20303;&#19996;&#38472;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#31179;&#28201;&#30123;&#30159;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#30159;&#22833;&#28748;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24739;&#30159;&#20845;&#26085;&#26410;&#21943;&#65292;&#27668;&#24613;&#21475;&#29157;&#65292;&#21767;&#36196;&#22768;&#22070;&#65292;&#20415;&#28152;&#23615;&#30701;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#65292;&#33292;&#36196;&#12290;&#28145;&#24656;&#20869;&#38519;&#65292;&#30149;&#21464;&#36845;&#20986;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28152;&#23459;&#36798;&#34920;&#20197;&#36879;&#30159;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33479;&#33550;&#20843;&#20998; &#23433;&#21335;&#23376;&#19977;&#26522; &#28818;&#36710;&#21069;&#19977;&#38065; &#20140;&#24029;&#36125;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#40092;&#31481;&#33593;&#19977;&#38065; &#29916;&#33932;&#30382;&#20108;&#38065; &#22823;&#21147;&#23376;&#38065;&#21322; &#38738;&#36830;&#32728;&#20108;&#38065; &#34588;&#28825;&#27224;&#32418;&#20845;&#20998; &#38738;&#31660;&#23574;&#19977;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#27963;&#27700;&#33446;&#31499;&#19968;&#20004; &#29312;&#35282;&#29255;&#20116;&#20998; &#32666;&#35282;&#29255;&#20843;&#20998; &#19977;&#21619;&#20808;&#29006;&#20195;&#27700;&#12290;&#40092;&#29983;&#22320;&#19977;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#29983;&#30707;&#33167;&#19977;&#38065;&#65288;&#30740;&#32454;&#65289; &#29983;&#29976;&#33609;&#19977;&#20998; &#28818;&#30693;&#27597;&#38065;&#21322; &#22823;&#21147;&#23376;&#38065;&#21322; &#21069;&#32993;&#38065;&#21322; &#32043;&#33609;&#22235;&#20998; &#26708;&#26775;&#20116;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26102;&#30159;&#20869;&#38519;&#65292;&#27668;&#24613;&#22768;&#21713;&#65292;&#21589;&#34411;&#65292;&#28053;&#27882;&#20173;&#26080;&#65292;&#31070;&#26127;&#21587;&#35821;,&#22823;&#20415;&#36739;&#23569;&#65292;&#33033;&#20173;&#25968;&#65292;&#33292;&#32905;&#24178;&#29157;&#65292;&#30149;&#21183;&#20173;&#20982;&#12290;&#20223;&#21069;&#27861;&#20986;&#20154;&#20197;&#28040;&#24687;&#20043;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#32933;&#33446;&#31499;&#19968;&#20004; &#38134;&#33457;&#38706;&#21322;&#26020;&#20108;&#21619;&#20808;&#29006;&#20195;&#27700;&#12290;&#32666;&#35282;&#29255;&#20843;&#20998; &#40092;&#29983;&#22320;&#22235;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#29983;&#30707;&#33167;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#28818;&#30693;&#27597;&#38065;&#21322; &#20803;&#21442;&#19977;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998; &#35199;&#32043;&#33609;&#20116;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#27668;&#24613;&#31245;&#24179;&#65292;&#36523;&#28909;&#22914;&#24658;&#65292;&#28053;&#27882;&#20173;&#26080;&#65292;&#21767;&#33292;&#29157;&#35010;&#65292;&#22823;&#20415;&#19981;&#22810;&#12290;&#28145;&#24656;&#30159;&#27602;&#20957;&#32467;&#32954;&#32963;&#65292;&#38497;&#21464;&#20869;&#38381;&#22806;&#33073;&#65292;&#21193;&#25311;&#23459;&#19978;&#28152;&#20013;&#23548;&#19979;&#65292;&#19977;&#28966;&#20860;&#27835;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#34588;&#28825;&#40635;&#40644;&#19977;&#20998; &#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#20809;&#26447;&#20161;&#19977;&#38065; &#35199;&#32043;&#33609;&#19977;&#20998; &#29983;&#29976;&#33609;&#19977;&#20998; &#20140;&#24029;&#36125;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#32043;&#38634;&#20025;&#20108;&#20998;&#65288;&#20914;&#65289; &#23567;&#26547;&#23454;&#20843;&#20998; &#26653;&#33932;&#20161;&#19977;&#38065; &#20044;&#20803;&#21442;&#19977;&#38065; &#40092;&#29983;&#22320;&#20845;&#38065; &#38134;&#33457;&#38706;&#21322;&#26020;&#32666;&#35282;&#29255;&#20843;&#20998; &#20108;&#21619;&#20808;&#29006;&#20195;&#27700;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#26152;&#33647;&#36189;&#21518;&#65292;&#36523;&#28909;&#27668;&#24613;&#36731;&#20943;&#65292;&#24799;&#28053;&#27882;&#23578;&#26080;&#65292;&#22823;&#20415;&#26410;&#19979;&#65292;&#33292;&#32905;&#32418;&#30333;&#30456;&#20860;&#65292;&#33033;&#35937;&#36716;&#20986;&#32454;&#25968;&#12290;&#30149;&#21183;&#31245;&#26377;&#36716;&#26426;&#65292;&#23447;&#21069;&#27861;&#20943;&#21435;&#32666;&#35282;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#34588;&#28825;&#40635;&#40644;&#19977;&#20998; &#40092;&#29983;&#22320;&#20845;&#38065; &#29983;&#30707;&#38738;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#20809;&#26447;&#20161;&#19977;&#38065; &#26653;&#33932;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#40092;&#30707;&#26011;&#20108;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998; &#28825;&#26547;&#23454;&#38065;&#21322; &#38738;&#36830;&#32728;&#20108;&#38065; &#32043;&#38634;&#20025;&#19968;&#20998; &#21322;&#65288;&#20914;&#65289;&#38134;&#33457;&#38706;&#19968;&#26020;&#65288;&#20195;&#27700;&#29006;&#33647;&#65289;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#27668;&#24613;&#24050;&#36864;&#65292;&#36523;&#28909;&#20134;&#36731;&#65292;&#28053;&#26377;&#27882;&#23569;&#65292;&#20415;&#19979;&#36739;&#22810;&#65292;&#33292;&#33492;&#33394;&#36196;&#12290;&#23578;&#26377;&#30159;&#27602;&#30041;&#20239;&#65292;&#20877;&#33021;&#21457;&#30174;&#65292;&#24246;&#26080;&#22823;&#30861;&#12290;&#27835;&#20197;&#28165;&#32963;&#28363;&#33829;&#65292;&#35299;&#27602;&#36879;&#20239;&#20026;&#35201;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#40092;&#29983;&#22320;&#22235;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#37329;&#27713;&#27700;&#19968;&#20004;&#65288;&#20998;&#20004;&#27425;&#29006;&#20914;&#65289; &#28825;&#26547;&#23454;&#19968;&#38065; &#24191;&#37057;&#37329;&#20108;&#38065;&#65288;&#29983;&#25171;&#65289; &#37329;&#38134;&#33457;&#19977;&#38065; &#28966;&#26624;&#23376;&#19977;&#38065; &#20928;&#26946;&#32905;&#19977;&#38065; &#28129;&#33449;&#38065;&#21322;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#33829;&#28909;&#34429;&#20943;&#65292;&#32925;&#32958;&#36215;&#28814;&#65292;&#21457;&#29983;&#21676;&#29273;&#21475;&#29157;&#65292;&#27442;&#30561;&#19981;&#23433;&#65292;&#33492;&#28070;&#33033;&#25968;&#12290;&#27835;&#20197;&#28165;&#32925;&#32963;&#12289;&#25937;&#32958;&#27700;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#40092;&#22823;&#38738;&#21494;&#19977;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#20803;&#21442;&#19977;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#20140;&#24029;&#36125;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#28818;&#30693;&#27597;&#38065;&#21322; &#29916;&#33932;&#30382;&#20108;&#38065; &#28818;&#26946;&#32905;&#19977;&#38065;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#20381;&#28982;&#36523;&#28909;&#28902;&#36481;&#65292;&#21475;&#24178;&#21676;&#29273;&#65292;&#33033;&#28014;&#25968;&#65292;&#33292;&#24178;&#32475;&#12290;&#27835;&#20197;&#35299;&#27602;&#28165;&#28909;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#38134;&#33457;&#20108;&#38065; &#38738;&#36830;&#32728;&#38065;&#21322; &#38472;&#30382;&#20116;&#20998; &#31481;&#27813;&#21322;&#22799;&#38065;&#21322; &#26477;&#33738;&#20108;&#38065; &#26708;&#26775;&#22235;&#20998; &#22823;&#21147;&#23376;&#20108;&#38065; &#28129;&#33449;&#19968;&#38065; &#29983;&#29976;&#33609;&#32454;&#26786;&#19977;&#20998; &#40092;&#31481;&#33593;&#19977;&#38065;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#30159;&#21518;&#20239;&#28909;&#65292;&#28040;&#28865;&#38452;&#28082;&#65292;&#21475;&#24178;&#21676;&#29273;&#65292;&#29273;&#24202;&#20860;&#31964;&#65292;&#21270;&#20026;&#30159;&#21518;&#30131;&#35777;&#12290;&#33033;&#20173;&#28014;&#25968;&#65292;&#33292;&#20173;&#20860;&#32475;&#12290;&#27835;&#20197;&#28165;&#21270;&#32963;&#32925;&#65292;&#21046;&#28779;&#22766;&#27700;&#20026;&#35201;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#32666;&#35282;&#29255;&#20843;&#20998; &#20803;&#21442;&#24515;&#19977;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#38472;&#23665;&#33848;&#20108;&#20998; &#20025;&#30382;&#38065;&#21322; &#21271;&#27801;&#21442;&#20108;&#38065; &#20154;&#20013;&#30333;&#20116;&#20998;&#65288;&#26485;&#65289; &#30416;&#28818;&#40614;&#20908;&#38065;&#21322; &#40092;&#30707;&#26011;&#38065;&#21322; &#26477;&#33738;&#20108;&#38065; &#22806;&#29992;&#29664;&#40644;&#25955;&#25975;&#21561;&#30131;&#24739;&#22788;&#12290;
</prescription><diagnosis>&#21313;&#35786;&#65306;&#21676;&#29273;&#21578;&#36864;&#65292;&#36523;&#28909;&#20134;&#38500;&#65292;&#40763;&#26377;&#28053;&#26469;&#65292;&#29273;&#32905;&#23578;&#20860;&#31964;&#32959;&#65292;&#33492;&#32905;&#28363;&#28070;&#65292;&#33033;&#35937;&#25968;&#20943;&#12290;&#30149;&#26080;&#25152;&#30861;&#65292;&#30475;&#25252;&#35880;&#24910;&#65292;&#38745;&#20197;&#35843;&#20859;&#21487;&#20063;&#12290;&#27835;&#20197;&#22686;&#36827;&#32963;&#28082;&#65292;&#28152;&#21270;&#20239;&#28909;&#12290;
</diagnosis><prescription>&#21313;&#26041;&#65306;&#40092;&#29983;&#22320;&#22235;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#21271;&#27801;&#21442;&#19977;&#38065; &#29983;&#30333;&#33421;&#38065;&#21322; &#36890;&#33609;&#19968;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#28818;&#30693;&#27597;&#38065;&#21322; &#22823;&#33145;&#30382;&#20108;&#38065; &#29983;&#29976;&#33609;&#19977;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#35832;&#35777;&#24713;&#38500;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#30164;&#21464;&#24187;&#19981;&#29986;&#20110;&#30123;&#30168;&#12290;&#27492;&#26696;&#21069;&#21518;&#21313;&#26041;&#65292;&#34429;&#30342;&#23545;&#35777;&#21457;&#33647;&#65292;&#32780;&#30528;&#21147;&#20840;&#22312;&#20108;&#19977;&#22235;&#20116;&#22235;&#26041;&#65292;&#25925;&#33021;&#21453;&#25484;&#25910;&#21151;&#65292;&#30149;&#26426;&#27835;&#27861;&#65292;&#34987;&#25324;&#24050;&#23613;&#65292;&#27492;&#30495;&#25212;&#35201;&#21046;&#32988;&#65292;&#30164;&#30123;&#20043;&#32434;&#39046;&#20063;&#12290;
</comment></case>