<case><case-title>&#29157;&#30123;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26753;&#24503;&#33635;&#65292;&#24180;&#19977;&#21313;&#23681;&#65292;&#20307;&#22766;&#65292;&#21830;&#19994;&#65292;&#20303;&#24191;&#35199;&#26791;&#24030;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30123;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#36807;&#39135;&#37240;&#28382;&#65292;&#21980;&#37202;&#26080;&#37327;&#12290;&#35825;&#22240;&#31179;&#22825;&#28814;&#29157;&#65292;&#26159;&#24180;&#30333;&#21897;&#30427;&#34892;&#65292;&#27602;&#33740;&#39134;&#25196;&#65292;&#30001;&#21475;&#40763;&#21560;&#21463;&#65292;&#30452;&#25509;&#20256;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24694;&#23506;&#21457;&#28909;&#65292;&#22836;&#30446;&#30505;&#30171;&#65292;&#32972;&#32960;&#33136;&#21068;&#65292;&#20840;&#20307;&#39592;&#33410;&#30140;&#30171;&#65292;&#21693;&#21897;&#24178;&#28088;&#65292;&#24494;&#29616;&#30828;&#30171;&#12290;&#32487;&#21063;&#20307;&#20013;&#22823;&#28909;&#65292;&#21693;&#21897;&#30140;&#30171;&#21183;&#19981;&#21487;&#24525;&#65292;&#21897;&#22836;&#36215;&#30333;&#28857;&#30333;&#22359;&#24494;&#28866;&#65292;&#22806;&#38754;&#24494;&#32959;&#65292;&#21475;&#24178;&#32780;&#28212;&#65292;&#22836;&#37096;&#26356;&#30171;&#65292;&#22768;&#30772;&#19981;&#33021;&#35328;&#65292;&#30446;&#36196;&#21767;&#28966;&#65292;&#27668;&#36870;&#21912;&#24613;&#65292;&#27668;&#28909;&#32780;&#33261;&#65292;&#39037;&#30192;&#19978;&#28044;&#65292;&#40763;&#27969;&#40092;&#34880;&#65292;&#31070;&#24535;&#28902;&#38391;&#65292;&#30561;&#23524;&#24653;&#24794;&#65292;&#31070;&#35782;&#26127;&#36855;&#65292;&#38754;&#33394;&#24494;&#40657;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#27946;&#24358;&#65292;&#21491;&#28014;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#20116;&#24230;&#65292;&#27492;&#29157;&#30123;&#30333;&#21897;&#35777;&#20063;&#12290;&#26619;&#38405;&#21069;&#21307;&#26041;&#33647;&#65292;&#32431;&#20026;&#34920;&#25955;&#27835;&#39118;&#20043;&#26041;&#65292;&#21453;&#20351;&#20854;&#27602;&#20998;&#31388;&#32463;&#32476;&#65292;&#28779;&#21183;&#24840;&#29467;&#65292;&#34880;&#28044;&#20110;&#40763;&#65292;&#30192;&#38459;&#20851;&#31373;&#65292;&#39039;&#33268;&#24515;&#31070;&#26127;&#32880;&#65292;&#21361;&#22312;&#39031;&#21051;&#12290;&#20170;&#25152;&#24184;&#32773;&#65292;&#24038;&#33033;&#23578;&#23384;&#26681;&#27668;&#65292;&#25110;&#21487;&#25937;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#20185;&#26041;&#27963;&#21629;&#27748;&#21152;&#20943;&#12290;&#21462;&#29312;&#35282;&#12289;&#33714;&#24515;&#12289;&#32966;&#33609;&#12289;&#23665;&#26624;&#28152;&#21531;&#30456;&#20043;&#28779;&#20026;&#21531;&#65292;&#30707;&#35028;&#12289;&#30693;&#27597;&#12289;&#40644;&#26575;&#24179;&#38451;&#26126;&#29157;&#28909;&#20026;&#33251;&#65292;&#29983;&#22320;&#12289;&#20013;&#30333;&#12289;&#38134;&#33457;&#12289;&#30333;&#33421;&#12289;&#29976;&#33609;&#20937;&#34880;&#20859;&#38452;&#65292;&#21644;&#20013;&#36133;&#27602;&#20026;&#20304;&#65292;&#20803;&#21442;&#12289;&#20828;&#38083;&#12289;&#34013;&#26681;&#12289;&#29916;&#33932;&#19979;&#27668;&#21270;&#30192;&#65292;&#28070;&#32954;&#38477;&#36870;&#20026;&#20351;&#12290;&#36830;&#36827;&#19977;&#26381;&#65292;&#40763;&#34880;&#27490;&#65292;&#20154;&#20107;&#37266;&#65292;&#20307;&#28909;&#20134;&#36864;&#65292;&#38754;&#21767;&#30053;&#28070;&#12290;&#32487;&#29992;&#20859;&#38452;&#28152;&#32954;&#27748;&#21152;&#20943;&#12290;&#36830;&#36827;&#20116;&#26381;&#65292;&#30333;&#21897;&#24050;&#36864;&#65292;&#21693;&#28070;&#27941;&#22797;&#65292;&#30053;&#33021;&#35328;&#35821;&#65292;&#31245;&#36827;&#34180;&#31909;&#12290;&#24799;&#33145;&#20013;&#28385;&#32960;&#65292;&#22823;&#20415;&#19981;&#34892;&#65292;&#35786;&#33033;&#24038;&#21017;&#32531;&#38745;&#65292;&#21491;&#20851;&#23610;&#25968;&#26377;&#21147;&#12290;&#29992;&#30333;&#34382;&#25215;&#27668;&#27748;&#21152;&#20943;&#65292;&#25512;&#33633;&#30165;&#28909;&#12290;&#20108;&#26381;&#21518;&#65292;&#27899;&#19979;&#40657;&#29157;&#31914;&#25968;&#27425;&#65292;&#30496;&#23433;&#39135;&#36827;&#65292;&#35786;&#33033;&#24050;&#32531;&#12290;&#32456;&#29992;&#29983;&#33033;&#25955;&#21512;&#30333;&#34382;&#27748;&#65292;&#21161;&#27668;&#29983;&#27941;&#65292;&#28165;&#32963;&#28070;&#29157;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20185;&#26041;&#27963;&#21629;&#27748;&#21152;&#20943;&#26041;&#40857;&#32966;&#33609;&#19977;&#38065; &#39532;&#20828;&#38083;&#19977;&#38065; &#26653;&#33932;&#20161;&#20116;&#38065; &#20803;&#21442;&#19977;&#38065; &#24029;&#40644;&#26575;&#20108;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#26495;&#34013;&#26681;&#20108;&#38065; &#29983;&#30707;&#35028;&#20843;&#38065; &#29312;&#35282;&#23574;&#20108;&#38065;&#65288;&#30952;&#20914;&#65289; &#30333;&#33421;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#33714;&#23376;&#24515;&#19977;&#38065; &#20154;&#20013;&#30333;&#19977;&#38065; &#30333;&#30693;&#27597;&#22235;&#38065; &#27982;&#38134;&#33457;&#19977;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#20859;&#38452;&#28152;&#32954;&#27748;&#21152;&#20943;&#26041;&#40092;&#29983;&#22320;&#20845;&#38065; &#40614;&#20908;&#22235;&#38065; &#30333;&#33421;&#19977;&#38065; &#34180;&#33655;&#20845;&#20998; &#20803;&#21442;&#19977;&#38065; &#20025;&#30382;&#20108;&#38065; &#24029;&#36125;&#20108;&#38065; &#29983;&#29976;&#33609;&#38065;&#21322; &#32966;&#33609;&#19977;&#38065; &#29983;&#30707;&#33167;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#29312;&#35282;&#19977;&#38065; &#29006;&#33060;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#30333;&#34382;&#25215;&#27668;&#27748;&#21152;&#20943;&#26041;&#33426;&#30813;&#19977;&#38065; &#29983;&#22823;&#40644;&#22235;&#38065; &#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#29916;&#33932;&#20161;&#19977;&#38065; &#30693;&#27597;&#22235;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#40657;&#20803;&#21442;&#22235;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#22235;&#26041;&#65306;&#29983;&#33033;&#25955;&#21512;&#30333;&#34382;&#27748;&#26041;&#29983;&#30707;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#40614;&#20908;&#19977;&#38065; &#20116;&#21619;&#19968;&#38065; &#30693;&#27597;&#22235;&#38065; &#35199;&#27915;&#21442;&#19977;&#38065; &#31923;&#31859;&#20116;&#38065; &#29976;&#33609;&#38065;&#21322;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#20154;&#20107;&#24050;&#37266;&#65292;&#28909;&#36864;&#20307;&#21644;&#65292;&#30333;&#21897;&#24050;&#20943;&#65292;&#40763;&#34880;&#20134;&#27490;&#65307;&#21313;&#26085;&#21897;&#35777;&#24050;&#38500;&#65292;&#30053;&#33021;&#35328;&#35821;&#65292;&#39135;&#36020;&#30053;&#36827;&#65307;&#20108;&#21313;&#26085;&#30149;&#38500;&#39135;&#36827;&#65292;&#20803;&#27668;&#24050;&#22797;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20223;&#24352;&#21892;&#21566;&#12289;&#37073;&#25513;&#28071;&#36744;&#27835;&#32368;&#30106;&#30333;&#21897;&#20043;&#27861;&#65292;&#32784;&#20462;&#23376;&#12298;&#30333;&#21897;&#25225;&#24494;&#12299;&#19968;&#20070;&#30342;&#29992;&#27492;&#31561;&#26041;&#33647;&#65292;&#20840;&#22312;&#20020;&#35777;&#32773;&#36776;&#26126;&#30495;&#29157;&#30333;&#21897;&#65292;&#22987;&#21487;&#20223;&#29992;&#65292;&#21542;&#21063;&#36029;&#35823;&#21453;&#22810;&#65292;&#23398;&#32773;&#23452;&#27880;&#24847;&#20043;&#12290;
</comment></case>