<case><case-title>&#20239;&#32626;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#31614;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39038;&#24038;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#22025;&#23450;&#20154;&#65292;&#23492;&#23507;&#24198;&#31077;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30192;&#28779;&#20307;&#36136;&#65292;&#26032;&#20937;&#24341;&#21160;&#20239;&#26257;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30149;&#32463;&#20116;&#26085;&#65292;&#24471;&#30021;&#27735;&#21518;&#65292;&#24418;&#23506;&#34429;&#21644;&#65292;&#28909;&#21183;&#21453;&#28796;&#65292;&#36523;&#37325;&#65292;&#28212;&#21916;&#20937;&#39278;&#65292;&#21475;&#29980;&#33147;&#65292;&#33048;&#38391;&#22836;&#37325;&#65292;&#20415;&#38381;&#28346;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28369;&#22823;&#25968;&#65292;&#33292;&#23574;&#31961;&#65292;&#20013;&#26681;&#28784;&#33147;&#22434;&#21402;&#12290;&#20307;&#20016;&#30192;&#22810;&#65292;&#21521;&#26469;&#28287;&#28909;&#20134;&#30427;&#65292;&#25375;&#20239;&#37034;&#22434;&#28382;&#65292;&#20805;&#26021;&#38451;&#26126;&#65292;&#24050;&#26377;&#21270;&#28779;&#20043;&#28176;&#65292;&#30149;&#24773;&#38505;&#37325;&#65292;&#38450;&#26127;&#38519;&#21464;&#31471;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#26159;&#30149;&#26257;&#28287;&#30192;&#39135;&#24182;&#37325;&#65292;&#23558;&#27442;&#21270;&#28779;&#65292;&#25925;&#29992;&#33485;&#26415;&#30333;&#34382;&#20004;&#28152;&#28287;&#28909;&#20026;&#21531;&#65292;&#20877;&#20197;&#26547;&#23454;&#12289;&#27103;&#27028;&#12289;&#20803;&#26126;&#31881;&#12289;&#33806;&#12289;&#36125;&#12289;&#33713;&#33748;&#23548;&#28382;&#21270;&#30192;&#65292;&#23803;&#36890;&#22823;&#20415;&#20026;&#33251;&#65292;&#37057;&#37329;&#24320;&#32467;&#65292;&#20329;&#20848;&#21270;&#27978;&#20026;&#20304;&#65292;&#36890;&#33609;&#36731;&#25196;&#65292;&#33655;&#26775;&#28152;&#26257;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#27863;&#23433;&#33485;&#26415;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#33457;&#27103;&#27194;&#38065;&#21322; &#35937;&#36125;&#27597;&#22235;&#38065; &#20329;&#20848;&#21494;&#38065;&#21322; &#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#20803;&#26126;&#31881;&#38065;&#21322;&#65288;&#21516;&#25171;&#65289; &#29916;&#33806;&#20161;&#22235;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#33713;&#33748;&#23376;&#19977;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322; &#40092;&#33655;&#26775;&#19968;&#23610;&#36890;&#33609;&#19968;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#29983;&#26547;&#23454;&#38065;&#21322; &#29916;&#33932;&#20161;&#22235;&#38065; &#28966;&#23665;&#26772;&#19977;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#24191;&#37057;&#37329;&#38065;&#21322; &#20329;&#20848;&#21494;&#38065;&#21322; &#29983;&#33713;&#33748;&#23376;&#19977;&#38065; &#29983;&#33505;&#20161;&#20116;&#38065; &#35937;&#36125;&#27597;&#22235;&#38065; &#38472;&#30382;&#38065;&#21322; &#29983;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28909;&#21183;&#22823;&#34928;&#65292;&#22823;&#20415;&#21448;&#34892;&#65292;&#40655;&#28303;&#24265;&#22810;&#65292;&#28902;&#38391;&#28212;&#39278;&#65292;&#36523;&#37325;&#22836;&#37325;&#31561;&#30151;&#20134;&#24713;&#36864;&#19977;&#33293;&#65292;&#33033;&#26469;&#20845;&#37096;&#19968;&#24459;&#28369;&#25968;&#65292;&#23578;&#27735;&#22810;&#22836;&#38754;&#65292;&#33292;&#40644;&#26681;&#24494;&#33147;&#65292;&#21475;&#28129;&#33510;&#19981;&#29980;&#65292;&#28346;&#30701;&#33394;&#36196;&#65292;&#20239;&#37034;&#30192;&#28779;&#22343;&#20174;&#22823;&#20415;&#19979;&#36798;&#65292;&#26368;&#20026;&#32654;&#20107;&#65292;&#24799;&#20307;&#20016;&#30192;&#30427;&#65292;&#38450;&#20854;&#20313;&#37034;&#22797;&#28861;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#30707;&#35028;&#20845;&#38065;&#65288;&#30740;&#32454;&#65289; &#28966;&#23665;&#26624;&#19977;&#38065; &#20908;&#29916;&#23376;&#20116;&#38065; &#24191;&#37057;&#37329;&#38065;&#21322; &#28129;&#40644;&#33449;&#38065;&#21322; &#35937;&#36125;&#27597;&#22235;&#38065; &#29983;&#33505;&#20161;&#20116;&#38065; &#40092;&#31481;&#33593;&#12289;&#21494;&#21508;&#38065;&#21322; &#39134;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#27963;&#27700;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#36890;&#33609;&#19968;&#38065; &#40092;&#22320;&#26647;&#22235;&#26522;&#65288;&#20999;&#65289; &#27492;&#26041;&#26381;&#19968;&#21058;&#65292;&#30149;&#21448;&#36731;&#20943;&#12290;&#22240;&#30003;&#22320;&#23627;&#23567;&#22825;&#28909;&#65292;&#35832;&#22810;&#19981;&#20415;&#65292;&#21363;&#22238;&#23478;&#35831;&#21307;&#35843;&#27835;&#65292;&#32463;&#26376;&#20313;&#21448;&#26469;&#23507;&#38376;&#35786;&#35843;&#29702;&#12290;&#31532;&#20108;&#27425;&#31532;&#19968;&#35786;&#20239;&#32626;&#22823;&#30149;&#20043;&#21518;&#65292;&#30496;&#39135;&#22343;&#23433;&#12290;&#24799;&#23504;&#37266;&#21475;&#27668;&#65285;&#33510;&#65292;&#21683;&#22013;&#30192;&#22810;&#21402;&#31264;&#65292;&#22823;&#20415;&#19981;&#35843;&#65292;&#23567;&#28338;&#28129;&#40644;&#65292;&#33033;&#26469;&#28504;&#28369;&#65292;&#33292;&#40644;&#24494;&#33147;&#12290;&#32963;&#28909;&#29071;&#33976;&#65292;&#32954;&#19981;&#28165;&#32899;&#65292;&#30149;&#21518;&#28082;&#34394;&#65292;&#24403;&#28152;&#21270;&#65292;&#21442;&#20197;&#29983;&#27941;&#27835;&#20043;&#65292;&#23447;&#21315;&#37329;&#33479;&#33550;&#27748;&#21152;&#20943;&#12290;
</prescription><prescription>&#22788;&#26041;&#65306;&#27963;&#27700;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#29983;&#33505;&#20161;&#19977;&#38065; &#29916;&#33932;&#20161;&#22235;&#38065; &#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#30382;&#65289; &#26503;&#26487;&#21494;&#19977;&#29255;&#65288;&#21435;&#27611;&#65289; &#20908;&#29916;&#23376;&#22235;&#38065; &#21407;&#37329;&#26011;&#19977;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#29983;&#31481;&#33593;&#20108;&#38065; &#30333;&#21069;&#38065;&#21322; &#20108;&#35786;&#21683;&#22013;&#24050;&#24179;&#65292;&#31264;&#30192;&#23578;&#22810;&#65292;&#22823;&#20415;&#26085;&#34892;&#24102;&#28303;&#65292;&#30192;&#28287;&#20307;&#26412;&#20197;&#28152;&#20415;&#20026;&#30456;&#23452;&#65292;&#33033;&#26469;&#28385;&#28369;&#65292;&#23433;&#23504;&#33021;&#39135;&#65292;&#23504;&#37266;&#20173;&#26377;&#21475;&#27668;&#65292;&#19968;&#20999;&#40655;&#33147;&#27987;&#21402;&#37202;&#32905;&#31561;&#21153;&#23452;&#23569;&#39135;&#65292;&#20478;&#19981;&#33267;&#29983;&#30192;&#21161;&#28779;&#20063;&#12290;&#20108;&#26041;&#23273;&#33446;&#26681;&#19968;&#20004; &#29983;&#33505;&#20161;&#19977;&#38065; &#24029;&#36125;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#36196;&#33491;&#22235;&#38065; &#27224;&#30333;&#19968;&#38065; &#20908;&#29916;&#23376;&#22235;&#38065; &#21407;&#37329;&#26011;&#19977;&#38065; &#34532;&#22771;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#31481;&#33593;&#38065;&#21322; &#31481;&#27813;&#21322;&#22799;&#38065;&#21322;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27492;&#26041;&#26381;&#20116;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#32626;&#25225;&#30192;&#21270;&#28779;&#65292;&#30149;&#24773;&#32416;&#33883;&#65292;&#29992;&#33647;&#38950;&#38590;&#12290;&#36807;&#29992;&#36763;&#28129;&#65292;&#21063;&#20260;&#38452;&#28088;&#28082;&#65307;&#36807;&#19982;&#33510;&#23506;&#65292;&#171;&#28382;&#27668;&#20260;&#20013;&#33509;&#20808;&#30000;&#25252;&#20854;&#27668;&#28082;&#65292;&#21448;&#24656;&#21161;&#27889;&#22686;&#30149;&#12290;&#27492;&#26696;&#31532;&#19968;&#26041;&#65292;&#33485;&#26415;&#30333;&#34382;&#21152;&#20943;&#65292;&#22823;&#26377;&#21147;&#37327;&#65292;&#20197;&#21518;&#22235;&#26041;&#65292;&#20134;&#28165;&#28789;&#31319;&#20581;&#65292;&#37197;&#21512;&#36866;&#24230;&#65292;&#33258;&#38750;&#32769;&#25163;&#19981;&#21150;&#12290;
</comment></case>