<case><case-title>&#30123;&#30168;&#22841;&#30100;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#37987;&#26149;&#65288;&#20303;&#32510;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#32461;&#21018;&#21531;&#20043;&#23385;&#65292;&#24180;&#19971;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#22841;&#30100;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#20307;&#22766;&#22810;&#28779;&#65292;&#36866;&#21021;&#20908;&#30168;&#30123;&#30427;&#34892;&#65292;&#36930;&#20256;&#26579;&#32780;&#30168;&#30100;&#24182;&#21457;&#12290;&#31532;&#20108;&#26085;&#21363;&#24310;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#21457;&#22766;&#28909;&#65292;&#38754;&#36196;&#21767;&#32418;&#65292;&#20004;&#39028;&#40763;&#20934;&#30342;&#26377;&#40657;&#28857;&#12290;&#24515;&#31070;&#28902;&#36481;&#65292;&#22823;&#21483;&#30140;&#30171;&#65292;&#25163;&#36275;&#40635;&#26408;&#65292;&#29226;&#30002;&#33394;&#32043;&#12290;&#30168;&#24050;&#35265;&#28857;&#65292;&#33394;&#22810;&#32043;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#32039;&#25615;&#25968;&#65292;&#33292;&#32418;&#19988;&#32043;&#65292;&#38388;&#26377;&#40657;&#21050;&#12290;&#27492;&#21494;&#27663;&#25152;&#35859;&#30168;&#33495;&#24050;&#38271;&#65292;&#26172;&#22812;&#28902;&#36481;&#19981;&#27490;&#32773;&#65292;&#26368;&#38450;&#38544;&#22788;&#21457;&#30100;&#20063;&#12290;&#20917;&#20004;&#39028;&#26377;&#40657;&#28857;&#65292;&#20004;&#33099;&#24517;&#26377;&#30100;&#65307;&#20934;&#22836;&#26377;&#40657;&#28857;&#65292;&#22235;&#32930;&#24517;&#26377;&#30100;&#65292;&#20313;&#24050;&#21382;&#39564;&#19981;&#29245;&#12290;&#19968;&#32463;&#29616;&#20986;&#65292;&#21017;&#30168;&#27602;&#19981;&#33021;&#23459;&#21457;&#65292;&#30168;&#30126;&#19981;&#33021;&#25104;&#27974;&#65292;&#26368;&#20026;&#30168;&#35777;&#20043;&#38505;&#20505;&#12290;&#21247;&#35859;&#35328;&#20043;&#19981;&#39044;&#28937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#38500;&#30100;&#27602;&#20026;&#39318;&#35201;&#65292;&#24613;&#29992;&#38134;&#38024;&#21050;&#30772;&#22235;&#22260;&#20197;&#27844;&#27602;&#34880;&#12290;&#21518;&#29992;&#22235;&#22307;&#35028;&#36028;&#24739;&#22788;&#65292;&#20869;&#26381;&#28165;&#27602;&#27963;&#34880;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32043;&#33609;&#38065;&#21322; &#29983;&#36196;&#33421;&#38065;&#21322; &#30338;&#35282;&#21068;&#20116;&#20998; &#38134;&#33457;&#20108;&#38065; &#28818;&#29275;&#33953;&#20108;&#38065; &#20025;&#30382;&#38065;&#21322; &#34255;&#32418;&#33457;&#19971;&#20998; &#33970;&#20844;&#33521;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#30333;&#39048;&#34479;&#34451;&#19977;&#38065; &#20808;&#29992;&#32043;&#33457;&#22320;&#19969;&#20843;&#38065; &#12289;&#40092;&#33738;&#21494;&#26775;&#26681;&#19968;&#20004; &#12289;&#28783;&#24515;&#19977;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;&#22235;&#22307;&#35028;&#30495;&#32511;&#35910;&#31881;&#20116;&#20998; &#29645;&#29664;&#31881;&#19968;&#20998; &#32599;&#27721;&#35910;&#22235;&#21313;&#31890;&#65292;&#28779;&#28997;&#23384;&#24615;&#34880;&#20313;&#28845;&#19968;&#20998; &#20197;&#19978;&#22235;&#21619;&#65292;&#20849;&#30740;&#32454;&#26411;&#65292;&#20197;&#33905;&#22836;&#21644;&#30333;&#34588;&#25443;&#21248;&#25104;&#35028;&#65292;&#28034;&#20043;&#65292;&#20877;&#29992;&#26705;&#30382;&#32440;&#30422;&#20043;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#38182;&#32441;&#19977;&#38065; &#40092;&#29983;&#22320;&#20845;&#38065; &#34255;&#32418;&#33457;&#20843;&#20998; &#32043;&#33609;&#38065;&#21322; &#23567;&#24029;&#36830;&#19971;&#20998; &#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#34588;&#28825;&#24029;&#30002;&#19968;&#38065; &#30338;&#35282;&#21068;&#19971;&#20998; &#28818;&#29275;&#33953;&#20108;&#38065; &#24178;&#22320;&#40857;&#19977;&#38065; &#20808;&#29992;&#32043;&#33457;&#22320;&#19969;&#19968;&#20004; &#12289;&#40092;&#33541;&#26681;&#19968;&#20004; &#65292;&#21435;&#30382;&#33410;&#65292;&#28783;&#24515;&#19977;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#65292;&#20020;&#26381;&#35843;&#19979;&#29312;&#35282;&#31881;&#20116;&#20998; &#12290;&#25300;&#30100;&#26681;&#27861;&#29992;&#38134;&#20992;&#20174;&#30168;&#30100;&#22235;&#36793;&#21078;&#24320;&#65292;&#20197;&#23567;&#38067;&#38067;&#20986;&#65292;&#20854;&#24418;&#22914;&#38025;&#65292;&#26377;&#21322;&#23544;&#35768;&#38271;&#65292;&#25300;&#21435;&#20854;&#30100;&#12290;&#22806;&#29992;&#23665;&#24904;&#33735;&#12289;&#34595;&#34690;&#32905;&#21508;&#19968;&#38065; &#65292;&#25443;&#28866;&#28034;&#20043;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26381;&#33647;&#19968;&#21058;&#65292;&#21450;&#30100;&#26681;&#25300;&#20986;&#21518;&#65292;&#30168;&#30100;&#22235;&#26049;&#30342;&#36215;&#32418;&#33394;&#32454;&#30126;&#65292;&#27602;&#24050;&#22806;&#27844;&#65292;&#33048;&#33145;&#20004;&#33151;&#30168;&#24050;&#20652;&#40784;&#36215;&#32960;&#12290;&#22823;&#20415;&#32043;&#40657;&#65292;&#28346;&#36196;&#32780;&#21033;&#65292;&#30171;&#27490;&#31070;&#23433;&#12290;&#33292;&#32418;&#28070;&#65292;&#32043;&#33394;&#36864;&#65292;&#33033;&#34429;&#25615;&#25968;&#65292;&#27946;&#24358;&#24050;&#20943;&#12290;&#24403;&#20197;&#20937;&#34880;&#35299;&#27602;&#65292;&#21161;&#30168;&#28748;&#27974;&#20026;&#27491;&#27835;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#29619;&#29761;&#19968;&#38065; &#34255;&#32418;&#33457;&#20116;&#20998; &#35199;&#32043;&#33609;&#19968;&#38065; &#38134;&#33457;&#38065;&#21322; &#27963;&#26705;&#34411;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#29983;&#36196;&#33421;&#38065;&#21322; &#36830;&#32728;&#20108;&#38065; &#38738;&#34071;&#27974;&#20004;&#29922;&#65288;&#20998;&#20914;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21472;&#36827;&#20004;&#21058;&#65292;&#20808;&#36215;&#32960;&#32773;&#65292;&#30168;&#20808;&#28748;&#27974;&#65292;&#28176;&#28176;&#32933;&#28385;&#65292;&#33394;&#22810;&#20809;&#27901;&#65292;&#28982;&#38388;&#26377;&#27974;&#34892;&#25910;&#26089;&#65292;&#25110;&#30168;&#26681;&#32043;&#33395;&#65292;&#25110;&#30168;&#30382;&#36719;&#34180;&#65292;&#25110;&#34880;&#27873;&#22841;&#26434;&#20110;&#30168;&#20013;&#65292;&#33048;&#33145;&#23578;&#28796;&#65292;&#21475;&#24178;&#19981;&#28212;&#12290;&#33292;&#33394;&#40092;&#32418;&#65292;&#33033;&#23578;&#25615;&#25968;&#12290;&#27492;&#20313;&#28909;&#23578;&#22312;&#34880;&#20998;&#65292;&#27602;&#26410;&#21270;&#23613;&#20063;&#12290;&#35758;&#20173;&#20223;&#21069;&#27861;&#65292;&#20937;&#34880;&#28165;&#27602;&#39278;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#40092;&#29983;&#22320;&#22235;&#38065; &#34588;&#38134;&#33457;&#38065;&#21322; &#30495;&#32475;&#36890;&#19968;&#38065; &#27611;&#35199;&#21442;&#19968;&#38065; &#29983;&#30333;&#12289;&#36196;&#33421;&#21508;&#38065;&#21322; &#38738;&#36830;&#32728;&#20108;&#38065; &#20025;&#30382;&#19968;&#38065; &#26297;&#29141;&#26681;&#19968;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#30382;&#65289; &#12289;&#29983;&#34261;&#32905;&#19968;&#20004;&#65288;&#21435;&#30382;&#33410;&#65289; &#65292;&#20004;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#27974;&#24050;&#36143;&#36275;&#65292;&#21183;&#23558;&#32467;&#30146;&#12290;&#24799;&#30274;&#30165;&#24178;&#29157;&#65292;&#26681;&#33394;&#32418;&#33395;&#65292;&#25110;&#28212;&#27442;&#39278;&#20919;&#65292;&#25110;&#22812;&#23504;&#19981;&#23433;&#12290;&#33033;&#33292;&#22914;&#21069;&#12290;&#27492;&#23578;&#26377;&#20313;&#27602;&#20239;&#28909;&#37057;&#32467;&#20110;&#34880;&#20998;&#20063;&#12290;&#35758;&#23548;&#36196;&#20860;&#28165;&#28363;&#27861;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40092;&#29983;&#22320;&#20845;&#38065; &#27721;&#26408;&#36890;&#20843;&#20998; &#28748;&#31481;&#21494;&#38065;&#21322; &#38134;&#33457;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; &#40092;&#30707;&#26011;&#19977;&#38065; &#29983;&#29976;&#32454;&#26786;&#20843;&#20998; &#28783;&#24515;&#19977;&#23567;&#24090;&#22320;&#39592;&#30382;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#34915;&#65289; &#12289;&#29976;&#34071;&#26786;&#19968;&#20004; &#65292;&#20004;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#21472;&#36827;&#19977;&#21058;&#65292;&#24265;&#36716;&#28070;&#28385;&#65292;&#33394;&#20134;&#32418;&#27963;&#65292;&#30168;&#30146;&#24050;&#27425;&#24207;&#32780;&#33073;&#12290;&#34429;&#33151;&#33050;&#20043;&#30146;&#36831;&#33853;&#65292;&#19979;&#28966;&#20043;&#38452;&#23578;&#26410;&#20805;&#36275;&#65292;&#28982;&#19981;&#36275;&#34385;&#12290;&#25152;&#24184;&#32963;&#21475;&#22823;&#24320;&#65292;&#21487;&#20197;&#32946;&#38452;&#28508;&#38451;&#27861;&#65292;&#20197;&#28363;&#22635;&#20043;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#22823;&#29983;&#22320;&#22235;&#38065; &#23665;&#33848;&#32905;&#19968;&#38065; &#29983;&#40863;&#30002;&#24515;&#22235;&#38065;&#65288;&#25171;&#65289; &#29983;&#30333;&#33421;&#38065;&#21322; &#20803;&#21442;&#19977;&#38065; &#28142;&#23665;&#33647;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#30495;&#29664;&#27597;&#22235;&#38065;&#65288;&#25171;&#65289; &#21407;&#40614;&#20908;&#19968;&#38065; &#20808;&#29992;&#29087;&#22320;&#38706;&#20843;&#20004; &#12289;&#22320;&#39592;&#30382;&#38706;&#20843;&#20004; &#65292;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20843;&#21058;&#65292;&#34880;&#27668;&#35843;&#21644;&#65292;&#38452;&#38451;&#26082;&#27982;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#30123;&#22841;&#25234;&#65292;&#36890;&#31216;&#30168;&#25234;&#65292;&#30001;&#30142;&#27602;&#20837;&#34880;&#65292;&#34880;&#28909;&#27602;&#29978;&#65292;&#27668;&#34880;&#33104;&#22351;&#32780;&#25104;&#20063;&#12290;&#23601;&#20313;&#25152;&#39564;&#65292;&#29366;&#26377;&#25976;&#31181;&#12290;&#26377;&#21021;&#20986;&#32418;&#28857;&#65292;&#28472;&#21464;&#40657;&#33394;&#65292;&#20854;&#30828;&#22914;&#30707;&#32773;&#65292;&#27492;&#32908;&#32905;&#24050;&#25943;&#65292;&#27668;&#34880;&#20013;&#34394;&#65292;&#19981;&#33021;&#26685;&#27602;&#32780;&#20986;&#65292;&#21453;&#33268;&#38519;&#20239;&#20063;&#12290;&#26377;&#32908;&#32905;&#24494;&#32959;&#65292;&#29366;&#22914;&#22534;&#31903;&#65292;&#19981;&#20998;&#38982;&#31890;&#32773;&#65292;&#27492;&#27668;&#28399;&#34880;&#20957;&#65292;&#27602;&#27668;&#37057;&#32467;&#20063;&#12290;&#26377;&#20013;&#24515;&#40657;&#38519;&#65292;&#22235;&#30036;&#31361;&#36215;&#25140;&#27974;&#32773;&#65292;&#27492;&#34880;&#38543;&#27602;&#36208;&#65292;&#27668;&#19981;&#20026;&#29992;&#20063;&#12290;&#26377;&#20013;&#24515;&#25140;&#27974;&#65292;&#22235;&#30036;&#24178;&#38519;&#28966;&#40657;&#32773;&#65292;&#27492;&#27668;&#38468;&#27602;&#20986;&#65292;&#34880;&#19981;&#20026;&#20351;&#20063;&#12290;&#26377;&#22836;&#25140;&#30333;&#27974;&#65292;&#33258;&#30772;&#28291;&#28866;&#32773;&#65292;&#27492;&#27668;&#34880;&#19981;&#20805;&#65292;&#30382;&#32932;&#25943;&#22351;&#20063;&#12290;&#26377;&#21464;&#20026;&#27700;&#27873;&#65292;&#28342;&#26131;&#30772;&#32773;&#65292;&#27492;&#28779;&#24182;&#34892;&#65292;&#27668;&#34880;&#19981;&#33021;&#25947;&#26463;&#20063;&#12290;&#26377;&#21464;&#20026;&#34880;&#27873;&#65292;&#33394;&#32043;&#26131;&#30772;&#32773;&#65292;&#27492;&#34880;&#28909;&#22916;&#34892;&#65292;&#19981;&#33021;&#33258;&#38468;&#20110;&#27668;&#20063;&#12290;&#26377;&#30241;&#22836;&#38024;&#23380;&#65292;&#27974;&#27700;&#33258;&#20986;&#32773;&#65292;&#27492;&#21355;&#27668;&#24050;&#25943;&#65292;&#20854;&#28082;&#22806;&#31246;&#20063;&#12290;&#20284;&#27492;&#25968;&#35777;&#65292;&#20110;&#20116;&#20845;&#26085;&#20043;&#38388;&#65292;&#20294;&#35265;&#19968;&#35777;&#65292;&#22810;&#19981;&#21487;&#27835;&#12290;&#24799;&#30168;&#30100;&#29983;&#21457;&#20043;&#21021;&#32456;&#37096;&#20301;&#65292;&#20134;&#35201;&#36776;&#26126;&#12290;&#22823;&#25269;&#30141;&#21021;&#20986;&#32773;&#65292;&#30168;&#30100;&#22810;&#21457;&#20110;&#22836;&#38754;&#12290;&#20013;&#20505;&#20986;&#32773;&#65292;&#30141;&#30100;&#22810;&#21457;&#20110;&#33016;&#32972;&#65292;&#21183;&#30342;&#26368;&#24613;&#12290;&#26411;&#20505;&#30168;&#30100;&#22810;&#29983;&#20110;&#25163;&#36275;&#39592;&#33410;&#38388;&#32773;&#65292;&#20854;&#21183;&#31245;&#32531;&#12290;&#19968;&#30100;&#20043;&#22806;&#65292;&#21035;&#29983;&#23567;&#30126;&#32773;&#65292;&#21517;&#26352;&#24212;&#20505;&#12290;&#22235;&#22260;&#36196;&#32959;&#32780;&#19981;&#25955;&#28459;&#32773;&#65292;&#21517;&#26352;&#25252;&#22330;&#12290;&#22235;&#26049;&#22810;&#29983;&#23567;&#30126;&#32773;&#65292;&#21517;&#26352;&#28385;&#22825;&#26143;&#12290;&#26377;&#27492;&#32773;&#32531;&#65292;&#26080;&#27492;&#32773;&#24613;&#12290;&#30123;&#30141;&#21021;&#36215;&#65292;&#25110;&#21457;&#23506;&#28909;&#65292;&#25110;&#21457;&#40635;&#26408;&#65292;&#25110;&#21589;&#21520;&#65292;&#25110;&#29033;&#36481;&#65292;&#25110;&#22836;&#26197;&#30524;&#33457;&#65292;&#25110;&#33292;&#30828;&#21475;&#24178;&#65292;&#25110;&#25163;&#36275;&#38738;&#40657;&#65292;&#25110;&#24515;&#33901;&#36134;&#38391;&#65292;&#25110;&#31934;&#31070;&#27785;&#22256;&#65292;&#25110;&#35328;&#35821;&#39068;&#20498;&#65292;&#23452;&#21363;&#20110;&#20559;&#20307;&#23547;&#35748;&#12290;&#20961;&#39035;&#21457;&#30524;&#32819;&#12295;&#40763;&#32937;&#19979;&#20004;&#33099;&#25163;&#36275;&#30002;&#32541;&#31914;&#38376;&#38452;&#25143;&#31561;&#22788;&#65292;&#20808;&#35201;&#30041;&#24515;&#32454;&#30475;&#12290;&#33509;&#19981;&#26089;&#38500;&#65292;&#21183;&#24517;&#36716;&#38505;&#20026;&#36870;&#12290;&#27492;&#26696;&#30168;&#30100;&#24182;&#21457;&#65292;&#24184;&#29983;&#20110;&#20004;&#33099;&#22235;&#32930;&#65292;&#23578;&#23646;&#26049;&#26525;&#65292;&#38750;&#22836;&#38754;&#40259;&#32972;&#35201;&#23475;&#22788;&#21487;&#27604;&#12290;&#24320;&#25300;&#30168;&#30100;&#21518;&#65292;&#22235;&#26049;&#32493;&#20986;&#32418;&#33394;&#32454;&#30126;&#65292;&#30239;&#27602;&#21322;&#20174;&#22806;&#27844;&#65292;&#21322;&#20174;&#20869;&#34164;&#12290;&#25925;&#21021;&#20013;&#26411;&#19977;&#20505;&#65292;&#23578;&#22810;&#28134;&#35937;&#12290;&#27492;&#35777;&#27491;&#22312;&#21487;&#39034;&#21487;&#36870;&#20043;&#38469;&#65292;&#38750;&#22823;&#21009;&#28165;&#27602;&#27963;&#34880;&#65292;&#20937;&#34880;&#25915;&#27602;&#65292;&#22810;&#26041;&#24613;&#25937;&#65292;&#20915;&#38590;&#36716;&#38505;&#20026;&#39034;&#12290;&#20284;&#27492;&#26041;&#26041;&#23545;&#35777;&#65292;&#31934;&#24515;&#32467;&#25776;&#65292;&#30495;&#27835;&#30151;&#30100;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>