<case><case-title>&#28287;&#27899;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#25140;&#26576;&#65292;&#24180;&#32422;&#19977;&#26092;&#65292;&#28246;&#24030;&#20154;&#65292;&#20303;&#21335;&#21306;&#28180;&#38451;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#27899;&#65292;&#21363;&#28641;&#27899;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22240;&#21463;&#28526;&#28287;&#65292;&#33086;&#32963;&#20004;&#20260;&#25152;&#33268;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27844;&#27899;&#32463;&#24180;&#65292;&#33145;&#20013;&#24494;&#30171;&#65292;&#25110;&#31455;&#19981;&#30171;&#65292;&#33016;&#30174;&#32963;&#22256;&#65292;&#26377;&#26102;&#27867;&#24694;&#65292;&#23567;&#28338;&#36196;&#30701;&#65292;&#31070;&#20518;&#19981;&#25391;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#21491;&#37096;&#28641;&#23567;&#65292;&#24038;&#23578;&#21644;&#24179;&#65292;&#33292;&#33147;&#21475;&#28129;&#12290;&#27492;&#28287;&#32988;&#33086;&#32963;&#65292;&#30149;&#21517;&#28641;&#27844;&#12290;&#27492;&#21363;&#12298;&#38590;&#32463;&#12299;&#25152;&#20113;&#8220;&#28287;&#22810;&#25104;&#20116;&#27844;&#8221;&#32773;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38469;&#20857;&#38665;&#20196;&#65292;&#28287;&#28909;&#29992;&#20107;&#65292;&#24403;&#20174;&#32963;&#33491;&#27748;&#27861;&#27835;&#12290;&#26041;&#20013;&#33541;&#26415;&#12289;&#21402;&#26420;&#33459;&#39321;&#29157;&#28287;&#20026;&#21531;&#65292;&#40614;&#33469;&#12289;&#31859;&#20161;&#20581;&#33086;&#20304;&#36816;&#65292;&#21322;&#22799;&#12289;&#38472;&#30382;&#21644;&#32963;&#23485;&#33016;&#20026;&#33251;&#65292;&#33145;&#30382;&#12289;&#20329;&#20848;&#27844;&#28287;&#23459;&#36890;&#20026;&#20304;&#65292;&#20313;&#22343;&#28129;&#28183;&#21033;&#28338;&#20026;&#20351;&#12290;&#26132;&#36132;&#20113;&#65292;&#21033;&#23567;&#20415;&#21363;&#26159;&#23454;&#22823;&#20415;&#20063;&#65292;&#26381;&#20004;&#21058;&#24403;&#22823;&#25928;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29980;&#33541;&#26415;&#19968;&#38065;&#65288;&#31859;&#27860;&#27700;&#28024;&#65289; &#38472;&#30382;&#38065;&#21322; &#29482;&#33491;&#19977;&#38065; &#28966;&#33505;&#20161;&#22235;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#33583;&#33491;&#22235;&#38065; &#21046;&#24029;&#26420;&#20843;&#20998; &#23004;&#21322;&#22799;&#38065;&#21322; &#28966;&#40614;&#33469;&#22235;&#38065; &#36890;&#33609;&#19968;&#38065; &#28818;&#27901;&#27899;&#38065;&#21322; 
</prescription><prescription>&#27425;&#26041;&#65306;&#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#28966;&#40614;&#33469;&#22235;&#38065; &#28966;&#33505;&#20161;&#22235;&#38065; &#27993;&#33583;&#33491;&#19977;&#38065; &#36890;&#33609;&#19968;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#28818;&#65289; &#20329;&#20848;&#21494;&#38065;&#21322; &#28818;&#27901;&#27899;&#38065;&#21322; &#22823;&#32418;&#26531;&#19977;&#26522;&#65288;&#28818;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26381;&#19977;&#21058;&#65292;&#32963;&#32435;&#24050;&#23637;&#65292;&#22823;&#20415;&#24471;&#23454;&#65292;&#33292;&#33492;&#21270;&#65292;&#23574;&#20134;&#28129;&#12290;&#24799;&#39135;&#21518;&#36816;&#21270;&#29369;&#36831;&#65292;&#26102;&#20316;&#22003;&#27668;&#65292;&#32963;&#20027;&#32435;&#39135;&#65292;&#33086;&#20027;&#36816;&#21270;&#65292;&#33033;&#26469;&#28440;&#36719;&#26377;&#31070;&#12290;&#27835;&#20877;&#30410;&#27668;&#35843;&#20013;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#20110;&#26415;&#38065;&#21322;&#65288;&#28818;&#65289; &#28142;&#23665;&#33647;&#20108;&#38065;&#65288;&#28818;&#65289; &#20113;&#33583;&#33491;&#19977;&#38065; &#28966;&#35895;&#33469;&#22235;&#38065; &#22823;&#33145;&#30382;&#19977;&#38065; &#23567;&#26547;&#23454;&#19968;&#38065;&#65288;&#28818;&#65289; &#27861;&#21322;&#22799;&#38065;&#21322; &#38472;&#30382;&#38065;&#21322; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#28818;&#65289; &#20315;&#25163;&#29255;&#19968;&#38065; &#32418;&#26531;&#19977;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27492;&#26041;&#26381;&#20116;&#24086;&#30154;&#24840;&#8222;
</efficacy><comment>&#24265;&#25353;&#65306;&#26696;&#20134;&#20154;&#25152;&#33021;&#20026;&#65292;&#32780;&#23627;&#27425;&#20028;&#28982;&#65292;&#26377;&#26465;&#19981;&#32010;&#65292;&#20134;&#26159;&#21487;&#21462;&#12290;
</comment></case>