<case><case-title>&#20239;&#28909;&#21457;&#30214;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#36807;&#20801;&#25991;&#65288;&#20303;&#23452;&#20852;&#24464;&#33293;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#20210;&#33452;&#20196;&#23385;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#23452;&#20852;&#35199;&#23519;&#38498;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#28909;&#21457;&#30137;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20239;&#37034;&#20869;&#21457;&#65292;&#39118;&#28909;&#22806;&#24863;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#21683;&#22013;&#65292;&#21475;&#28212;&#31070;&#28902;&#65292;&#20415;&#28748;&#28338;&#36196;&#65292;&#30183;&#36879;&#26410;&#36275;&#65292;&#28909;&#37057;&#19981;&#36864;&#65292;&#33492;&#30333;&#32780;&#33457;&#65292;&#33292;&#36136;&#24178;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#65292;&#21491;&#29978;&#20110;&#24038;&#12290;&#20035;&#20239;&#37034;&#19982;&#26032;&#24863;&#21516;&#21457;&#65292;&#28909;&#37057;&#32954;&#32476;&#65292;&#21472;&#29992;&#29983;&#27941;&#23459;&#36879;&#20043;&#21058;&#12290;&#33258;&#20108;&#26376;&#36804;&#20110;&#19977;&#26376;&#65292;&#36830;&#36879;&#32418;&#30183;&#19977;&#27425;&#65292;&#32487;&#36879;&#30333;&#30174;&#65292;&#33394;&#26543;&#19981;&#28070;&#65292;&#36827;&#22823;&#21058;&#29976;&#23506;&#20859;&#28082;&#65292;&#29369;&#26159;&#21322;&#26543;&#21322;&#28070;&#65292;&#26102;&#28748;&#38971;&#27010;&#65292;&#30137;&#33394;&#26041;&#33021;&#26230;&#20142;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#37325;&#29992;&#29983;&#27941;&#65292;&#20304;&#20197;&#23459;&#36879;&#65292;&#27801;&#21442;&#12289;&#30707;&#26011;&#12289;&#29983;&#22320;&#12289;&#34071;&#27713;&#29983;&#27941;&#20026;&#21531;&#65292;&#26705;&#21494;&#12289;&#35910;&#35913;&#12289;&#21069;&#32993;&#12289;&#33541;&#26681;&#23459;&#36879;&#20026;&#33251;&#65292;&#24029;&#36125;&#12289;&#26503;&#26487;&#21494;&#28152;&#37329;&#32899;&#32954;&#65292;&#33932;&#30382;&#12289;&#30416;&#22799;&#23485;&#36816;&#20013;&#27668;&#12290;&#24799;&#20415;&#28303;&#19968;&#35777;&#65292;&#26082;&#19981;&#33021;&#28073;&#65292;&#21448;&#19981;&#33021;&#34917;&#65292;&#21482;&#20154;&#25153;&#35910;&#20026;&#21644;&#20013;&#20581;&#33086;&#20043;&#29992;&#12290;  &#8216;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#38738;&#34071;&#27713;&#21322;&#38047;&#24029;&#36125;&#27597;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#28129;&#35910;&#35913;&#19977;&#38065; &#21271;&#27801;&#21442;&#19977;&#38065; &#20908;&#26705;&#21494;&#20108;&#38065; &#38738;&#30416;&#22799;&#38065;&#21322; &#29983;&#25153;&#35910;&#19977;&#38065; &#26503;&#26487;&#21494;&#20116;&#29255;&#65288;&#21435;&#27611;&#65289; &#26653;&#33932;&#30382;&#20108;&#38065; &#21069;&#32993;&#20108;&#38065; &#20808;&#29992;&#30333;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#24515;&#65289; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#26547;&#23454;&#37057;&#37329;&#33457;&#27103;&#27028;&#29577;&#26530;&#20025;&#65288;&#30952;&#20914;&#65289;&#21508;&#20116;&#20998; &#40092;&#33750;&#33970;&#27713;&#20116;&#38065; &#28129;&#31481;&#27813;&#19968;&#20004; &#23004;&#27713;&#20116;&#28385;&#65288;&#20914;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#29006;&#33060;&#21322;&#21058;&#65292;&#21520;&#20986;&#33014;&#30192;&#20108;&#22359;&#65292;&#21413;&#22238;&#27668;&#24179;&#12290;&#26126;&#26085;&#21448;&#22823;&#28909;&#21475;&#28212;&#65292;&#33292;&#32418;&#65292;&#33033;&#25968;&#32780;&#32454;&#12290;&#27835;&#20197;&#28152;&#28909;&#29983;&#27941;&#65292;&#21442;&#20197;&#21270;&#30192;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#38081;&#26011;&#19977;&#38065; &#24029;&#36125;&#19977;&#38065; &#33457;&#31881;&#19977;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#21951;&#21494;&#20108;&#38065; &#32769;&#31481;&#40644;&#20108;&#38065; &#38134;&#33457;&#20116;&#38065; &#30693;&#27597;&#19977;&#38065; &#26460;&#32966;&#26143;&#38065;&#21322;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26381;&#20108;&#21058;&#65292;&#28909;&#23569;&#24179;&#65292;&#21448;&#36879;&#30183;&#19968;&#36523;&#65292;&#29978;&#23494;&#12290;&#20877;&#19982;&#29983;&#27941;&#25176;&#37034;&#27861;&#65292;&#28909;&#36864;&#30183;&#22238;&#12290;&#21518;&#20108;&#26085;&#22797;&#21413;&#65292;&#21183;&#36739;&#36731;&#65292;&#21363;&#19982;&#21069;&#26041;&#12290;&#21448;&#21520;&#20986;&#33014;&#30192;&#25968;&#21475;&#65292;&#21413;&#22238;&#32780;&#36523;&#21448;&#28909;&#65292;&#22797;&#36879;&#20986;&#30183;&#19968;&#36523;&#65292;&#32780;&#27941;&#28082;&#20043;&#26543;&#23588;&#29978;&#65292;&#20196;&#38971;&#28748;&#34071;&#27713;&#12290;&#25968;&#26085;&#21518;&#65292;&#21457;&#20986;&#30333;&#30159;&#19968;&#36523;&#65292;&#33394;&#26543;&#65292;&#21363;&#19982;&#22823;&#21058;&#29976;&#23506;&#20859;&#28082;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#38081;&#30382;&#26011;&#20116;&#38065; &#21271;&#27801;&#21442;&#19977;&#38065; &#26653;&#33932;&#30382;&#20108;&#38065; &#40092;&#29983;&#22320;&#19977;&#38065; &#22825;&#40614;&#20908;&#12289;&#33714;&#24515;&#21508;&#19977;&#38065; &#38738;&#34071;&#27713;&#21322;&#38047;&#65288;&#20914;&#65289;&#29983;&#29976;&#33609;&#19968;&#38065; &#26059;&#35206;&#33457;&#38065;&#21322;&#65288;&#21253;&#29006;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19977;&#21058;&#65292;&#30333;&#30182;&#36716;&#28070;&#65292;&#20116;&#21058;&#20840;&#20142;&#65292;&#21448;&#20116;&#21058;&#32780;&#24840;&#12290;&#26377;&#24739;&#27492;&#32773;&#65292;&#20182;&#21307;&#35265;&#20854;&#21413;&#65292;&#29992;&#32666;&#32650;&#35282;&#29006;&#36865;&#29275;&#40644;&#20024;&#26381;&#19979;&#65292;&#26410;&#20108;&#26102;&#21363;&#27515;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30183;&#20026;&#40635;&#30137;&#20043;&#20439;&#31216;&#65292;&#26477;&#23425;&#32461;&#36890;&#31216;&#26352;&#30164;&#65292;&#27743;&#33487;&#24635;&#21517;&#26352;&#30137;&#12290;&#27492;&#26696;&#20239;&#28909;&#21457;&#30137;&#65292;&#38452;&#27668;&#20808;&#20260;&#65292;&#36739;&#20043;&#20294;&#24863;&#39118;&#28909;&#21457;&#30183;&#32773;&#65292;&#36731;&#37325;&#24748;&#27530;&#12290;&#25925;&#21472;&#29992;&#28165;&#36879;&#29976;&#20937;&#65292;&#35777;&#22810;&#21453;&#22797;&#65292;&#27425;&#26041;&#37325;&#29992;&#24320;&#30106;&#38477;&#27668;&#65292;&#26411;&#26041;&#22823;&#21009;&#29976;&#23506;&#25937;&#28082;&#65292;&#22343;&#26497;&#26377;&#21147;&#65292;&#23452;&#20046;&#21413;&#30142;&#20035;&#30259;&#12290;&#27492;&#20026;&#30137;&#20043;&#27491;&#27861;&#23244;&#34255;&#12290;
</comment></case>