<case><case-title>&#30123;&#30178;&#26411;&#26399;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21016;&#19975;&#24180;&#65288;&#20303;&#22826;&#35895;&#19996;&#20851;&#36816;&#20852;&#24215;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23002;&#20854;&#38160;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#23478;&#23567;&#24247;&#65292;&#20303;&#23665;&#35199;&#22826;&#35895;&#21439;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30178;&#26411;&#26399;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#28895;&#30321;&#65292;&#26696;&#29261;&#28902;&#21171;&#65292;&#36864;&#21518;&#31934;&#31070;&#19981;&#25903;&#65292;&#24403;&#22799;&#20196;&#30178;&#30142;&#30427;&#34892;&#65292;&#24573;&#26579;&#27492;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#33043;&#34880;&#21442;&#21322;&#65292;&#23567;&#33145;&#30140;&#30171;&#65292;&#37324;&#24613;&#21518;&#37325;&#12290;&#32463;&#21307;&#19971;&#20843;&#20301;&#65292;&#26102;&#35265;&#23567;&#25928;&#65292;&#24635;&#19981;&#33021;&#30154;&#24840;&#12290;&#33267;&#20908;&#26376;&#32922;&#33145;&#19981;&#30171;&#65292;&#30178;&#20134;&#24494;&#23569;&#65292;&#25353;&#20043;&#23567;&#33145;&#26377;&#22359;&#65292;&#22914;&#26446;&#22914;&#26447;&#29366;&#65292;&#30178;&#33021;&#20415;&#20986;&#65292;&#29157;&#31914;&#19981;&#19979;&#12290;&#24310;&#33267;&#27491;&#26376;&#21021;&#65292;&#24418;&#23481;&#36111;&#30246;&#65292;&#39278;&#39135;&#20465;&#24223;&#12290;&#30149;&#32773;&#24656;&#24908;&#65292;&#26356;&#21307;&#25968;&#25163;&#65292;&#25110;&#19979;&#22842;&#65292;&#25110;&#28070;&#32928;&#65292;&#25110;&#28363;&#34917;&#65292;&#20840;&#28982;&#26080;&#25928;&#12290;&#21518;&#29992;&#35199;&#21307;&#28748;&#32928;&#22120;&#23548;&#20043;&#65292;&#20134;&#20381;&#28982;&#22914;&#25925;&#65292;&#22987;&#24310;&#24858;&#35786;&#35270;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#21491;&#30342;&#22823;&#32780;&#32531;&#12290;&#35199;&#20154;&#35859;&#30178;&#20026;&#32928;&#20013;&#29983;&#28814;&#65292;&#27492;&#20035;&#38451;&#30427;&#38452;&#34394;&#65292;&#20239;&#28779;&#19978;&#28814;&#65292;&#32954;&#27668;&#22833;&#38477;&#65292;&#22823;&#20415;&#29157;&#32467;&#25152;&#33268;&#12290;&#22836;&#19981;&#30171;&#12289;&#21475;&#30693;&#21619;&#32773;&#65292;&#26080;&#22806;&#24863;&#20043;&#24449;&#20063;&#65292;&#21475;&#19981;&#24178;&#28212;&#32773;&#65292;&#28779;&#22312;&#34880;&#20998;&#20063;&#12290;&#32954;&#19982;&#22823;&#32928;&#30456;&#34920;&#37324;&#65292;&#20027;&#21046;&#33410;&#21608;&#36523;&#20043;&#27668;&#65292;&#12298;&#32032;&#28789;&#20848;&#31192;&#20856;&#12299;&#35770;&#26352;&#65306;&#8220;&#32954;&#32773;&#30456;&#20613;&#20043;&#23448;&#65292;&#27835;&#33410;&#20986;&#28937;&#65292;&#22823;&#32928;&#32773;&#20256;&#23548;&#20043;&#23448;&#65292;&#21464;&#21270;&#20986;&#28937;&#12290;&#8221;&#32954;&#27668;&#19981;&#38477;&#65292;&#22823;&#32928;&#26080;&#30001;&#20256;&#23548;,&#20197;&#33268;&#20957;&#32467;&#32780;&#25104;&#29157;&#31914;&#12290;&#12298;&#32032;&#38382;&#12299;&#38452;&#38451;&#24212;&#35937;&#22823;&#35770;&#26352;&#65306;&#8220;&#29157;&#32988;&#21017;&#24178;&#12290;&#8221;&#30001;&#27899;&#20037;&#20129;&#38452;&#65292;&#20869;&#27700;&#20111;&#31469;&#65292;&#35692;&#22914;&#34892;&#33311;&#26080;&#27700;&#65292;&#20219;&#20973;&#25512;&#36865;&#65292;&#20854;&#20309;&#20197;&#34892;&#65311;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#21556;&#27663;&#22686;&#28082;&#28070;&#32928;&#27861;&#65292;&#20197;&#29572;&#12289;&#22320;&#12289;&#20108;&#20908;&#12289;&#38463;&#33014;&#12289;&#24402;&#12289;&#33421;&#20026;&#21531;&#65292;&#22823;&#29983;&#27941;&#28082;&#65292;&#20316;&#22686;&#27700;&#34892;&#33337;&#20043;&#31574;&#65292;&#29992;&#38065;&#27663;&#27899;&#30333;&#25955;&#21152;&#26705;&#12289;&#26447;&#20026;&#33251;&#65292;&#20351;&#32954;&#27668;&#32899;&#38477;&#65292;&#25512;&#33633;&#29157;&#31914;&#65292;&#20304;&#20197;&#35199;&#21442;&#20197;&#21161;&#27899;&#30333;&#25955;&#38477;&#32954;&#27668;&#20043;&#21147;,&#20351;&#20197;&#26708;&#26775;&#24320;&#32954;&#27668;&#20197;&#23485;&#22823;&#32928;&#12290;&#33509;&#29992;&#30813;&#40644;&#23803;&#19979;&#20197;&#27835;&#38452;&#34394;&#29157;&#30178;&#65292;&#28145;&#24656;&#22823;&#20415;&#27700;&#27899;&#32780;&#20013;&#27668;&#20134;&#38543;&#33073;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#20803;&#21442;&#20116;&#38065; &#22823;&#29983;&#22320;&#22235;&#38065; &#21407;&#40614;&#20908;&#22235;&#38065; &#34588;&#28825;&#26705;&#30382;&#19977;&#38065; &#22320;&#39592;&#30382;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#26708;&#26775;&#19968;&#38065; &#38738;&#23376;&#33449;&#19968;&#38065; &#35199;&#27915;&#21442;&#20116;&#38065;&#65288;&#21478;&#28822;&#65289; &#30495;&#38463;&#33014;&#20116;&#38065;&#65288;&#21270;&#20914;&#65289; &#37202;&#26477;&#33421;&#20108;&#38065; &#30333;&#24402;&#36523;&#20108;&#38065; &#28129;&#22825;&#20908;&#20108;&#38065; &#28818;&#26447;&#20161;&#38065;&#21322; &#27700;&#29006;&#28909;&#26381;&#65292;&#38463;&#33014;&#21478;&#28342;&#21270;&#20998;&#20914;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#33647;&#19968;&#21058;&#65292;&#35273;&#33145;&#20013;&#20284;&#26377;&#34892;&#21160;&#20043;&#26426;&#12290;&#27425;&#26085;&#29031;&#21407;&#26041;&#21152;&#34588;&#28825;&#26547;&#22771;&#38065;&#21322;&#12289;&#29983;&#26503;&#26487;&#21494;&#20116;&#38065;&#21435;&#27611;&#65292;&#26381;&#21518;&#32422;&#20845;&#28857;&#38047;&#65292;&#24573;&#28982;&#32923;&#38376;&#30690;&#27668;&#65292;&#21927;&#21709;&#22914;&#25794;&#40723;&#29366;&#65292;&#29157;&#31914;&#38543;&#19979;&#22914;&#30707;&#65292;&#22914;&#26647;&#23376;&#22823;&#65292;&#29992;&#26023;&#25443;&#20043;&#65292;&#20998;&#27627;&#19981;&#21160;&#12290;&#31532;&#19977;&#26085;&#26381;&#21407;&#26041;&#19968;&#21058;&#65292;&#33145;&#20013;&#29157;&#31914;&#22987;&#23613;&#12290;&#33267;&#22235;&#26085;&#21435;&#40644;&#33449;&#65292;&#21152;&#40092;&#30707;&#26011;&#65292;&#21448;&#26381;&#19968;&#21058;&#65292;&#39278;&#39135;&#33021;&#36827;&#65292;&#36523;&#20307;&#22914;&#24120;&#12290;&#21518;&#33060;&#21494;&#27663;&#30410;&#32963;&#20859;&#38452;&#27861;&#65292;&#24179;&#35843;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#30123;&#30178;&#23558;&#24840;&#26410;&#24840;&#65292;&#19979;&#22810;&#20129;&#38452;&#65292;&#28082;&#26543;&#32928;&#29157;&#20043;&#27835;&#27861;&#12290;&#33509;&#29992;&#20110;&#21021;&#36215;&#65292;&#22823;&#38750;&#25152;&#23452;&#12290;&#25925;&#20020;&#35777;&#20043;&#26102;&#65292;&#26597;&#26126;&#35777;&#20505;&#20043;&#21021;&#20013;&#26411;&#65292;&#20134;&#35786;&#26029;&#32773;&#25152;&#24517;&#35201;&#20063;&#12290;[]&#21307;&#26696;&#8220;&#30103;&#27861;&#8221;&#39033;&#22312;&#38416;&#36848;&#26041;&#20041;&#26102;&#25552;&#21040;&#30340;&#33647;&#21619;&#65292;&#26410;&#22312;&#22788;&#26041;&#20013;&#20986;&#29616;&#12290;&#21407;&#20070;&#22914;&#27492;&#65292;&#19981;&#20316;&#25913;&#21160;&#12290;
</comment></case>