<case><case-title>&#30123;&#30168;&#22841;&#30182;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32153;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20446;&#20025;&#38686;&#21531;&#20043;&#20196;&#37070;&#65292;&#24180;&#22235;&#23681;&#65292;&#20303;&#38518;&#37324;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#22841;&#30159;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26286;&#26149;&#30168;&#30123;&#30427;&#34892;&#65292;&#36866;&#24863;&#39118;&#28201;&#32780;&#30136;&#30159;&#24182;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#20108;&#26085;&#65292;&#30168;&#24050;&#35265;&#24418;&#65292;&#38544;&#20239;&#19981;&#36879;&#65292;&#20013;&#22841;&#32454;&#31890;&#65292;&#29366;&#20284;&#40635;&#30137;&#65292;&#22914;&#20113;&#23494;&#24067;&#65292;&#30192;&#22013;&#27668;&#31895;&#65292;&#28902;&#36481;&#19981;&#23425;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#28369;&#25968;&#65292;&#21491;&#29978;&#20110;&#24038;&#65292;&#33292;&#32418;&#65292;&#33492;&#32617;&#30333;&#28369;&#12290;&#27492;&#22240;&#26579;&#30123;&#30168;&#26102;&#24688;&#36935;&#39118;&#28201;&#26102;&#27668;&#65292;&#24863;&#21463;&#20854;&#27668;&#65292;&#19968;&#26102;&#32780;&#30168;&#30159;&#24182;&#21457;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#20808;&#36731;&#28152;&#36879;&#30240;&#65292;&#30159;&#36879;&#32780;&#30168;&#20134;&#38543;&#20986;&#12290;&#27827;&#38388;&#26708;&#26775;&#27748;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33487;&#34180;&#33655;&#19971;&#20998; &#20928;&#34633;&#34915;&#19971;&#21482;&#26653;&#33932;&#30382;&#19968;&#38065; &#33510;&#26791;&#26775;&#22235;&#20998; &#38738;&#31660;&#21494;&#20108;&#38065; &#38738;&#36830;&#32728;&#38065;&#21322; &#28818;&#29275;&#33953;&#38065;&#21322; &#24191;&#30382;&#32418;&#20116;&#20998; &#29983;&#35199;&#33609;&#19977;&#20998; &#23273;&#26705;&#33469;&#19968;&#26522; 
</prescription><prescription>&#27425;&#26041;&#65306;&#32043;&#33609;&#20843;&#20998; &#34255;&#32418;&#33457;&#22235;&#20998; &#20809;&#26447;&#20161;&#38065;&#21322; &#20928;&#34633;&#34915;&#19971;&#21482;&#38738;&#36830;&#32728;&#38065;&#21322; &#20025;&#30382;&#19968;&#38065; &#29983;&#36196;&#33421;&#19968;&#38065; &#24191;&#30382;&#32418;&#20845;&#20998; &#29983;&#33883;&#26681;&#19971;&#20998; &#28129;&#31499;&#23574;&#20004;&#26522;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26102;&#30159;&#24050;&#22238;&#65292;&#30168;&#20134;&#20652;&#40784;&#12290;&#28857;&#33267;&#36275;&#24515;&#65292;&#33394;&#22810;&#32043;&#36196;&#12290;&#28346;&#36196;&#20415;&#38381;&#65292;&#36523;&#34429;&#20173;&#28909;&#65292;&#31070;&#24050;&#23433;&#38745;&#65292;&#30192;&#22013;&#36731;&#20943;&#12290;&#33033;&#23578;&#25615;&#25968;&#65292;&#33492;&#36864;&#65292;&#33292;&#32418;&#12290;&#27492;&#34880;&#20998;&#23578;&#26377;&#34164;&#27602;&#20063;&#12290;&#27835;&#20197;&#20937;&#34880;&#35299;&#27602;&#65292;&#20351;&#34880;&#28909;&#30168;&#30137;&#65292;&#20869;&#22806;&#20998;&#28040;&#12290;&#32705;&#27663;&#21313;&#31070;&#35299;&#27602;&#27748;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#29983;&#22320;&#19977;&#38065; &#32043;&#33609;&#38065;&#21322; &#34588;&#38134;&#33457;&#38065;&#21322; &#29916;&#33932;&#30382;&#20108;&#38065; &#34255;&#32418;&#33457;&#20116;&#20998; &#20025;&#30382;&#38065;&#21322; &#38738;&#36830;&#32728;&#20108;&#38065; &#27721;&#26408;&#36890;&#20843;&#20998; &#20808;&#29992;&#29983;&#32511;&#35910;&#20108;&#20004; &#29006;&#21462;&#38738;&#27713;&#65292;&#21435;&#28195;&#65292;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#30168;&#39030;&#23646;&#27668;&#65292;&#26681;&#30424;&#23646;&#34880;&#12290;&#34880;&#20805;&#21017;&#22280;&#32418;&#32039;&#38468;&#65292;&#27668;&#30427;&#21017;&#39030;&#28385;&#28378;&#22278;&#65292;&#30342;&#30001;&#27668;&#39046;&#34880;&#36733;&#65292;&#30168;&#30126;&#24471;&#38203;&#28860;&#21270;&#27974;&#12290;&#20415;&#36890;&#28346;&#21033;&#65292;&#36523;&#20937;&#33033;&#38745;&#65292;&#26159;&#20026;&#27602;&#21270;&#20043;&#20339;&#24449;&#12290;&#26131;&#30146;&#26131;&#33853;&#65292;&#21487;&#39044;&#26009;&#28937;&#12290;&#29992;&#19977;&#21512;&#27748;&#21152;&#20943;&#65292;&#28363;&#20859;&#33086;&#32963;&#65292;&#20813;&#29983;&#30168;&#21518;&#34394;&#35777;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#28510;&#20826;&#21442;&#38065;&#21322; &#29983;&#20110;&#26415;&#20845;&#20998; &#27993;&#33583;&#33491;~&#38065;&#29983;&#29976;&#33609;&#19977;&#20998; &#23567;&#27941;&#26531;&#19977;&#39063; &#30333;&#24402;&#36523;&#19968;&#38065; &#29983;&#30333;&#33421;&#38065;&#21322; &#32454;&#29983;&#22320;&#20108;&#38065; &#26032;&#20250;&#30382;&#20116;&#20998; &#37329;&#27224;&#33071;&#19968;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20116;&#21058;&#65292;&#30146;&#33853;&#32963;&#20581;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30131;&#20026;&#23425;&#32461;&#40635;&#30137;&#20043;&#20439;&#31216;&#12290;&#30168;&#26377;&#22841;&#40635;&#30137;&#32773;&#65292;&#26377;&#22841;&#20025;&#30137;&#32773;&#12290;&#40635;&#30137;&#22810;&#23646;&#20110;&#32954;&#65292;&#25925;&#22017;&#32780;&#22987;&#20986;&#65292;&#36215;&#32780;&#25104;&#31890;&#65292;&#21248;&#20928;&#32780;&#23567;&#65292;&#22836;&#38754;&#24840;&#22810;&#32773;&#20026;&#20339;&#12290;&#27835;&#20197;&#36898;&#30137;&#20026;&#20808;&#65292;&#30137;&#25955;&#32780;&#30141;&#30126;&#33258;&#21457;&#30691;&#12290;&#20025;&#30137;&#22810;&#23646;&#20110;&#33086;&#65292;&#38544;&#22312;&#32908;&#33120;&#20043;&#38388;&#12290;&#21457;&#21063;&#22810;&#30162;&#32780;&#40635;&#26408;&#32773;&#65292;&#20860;&#28287;&#30192;&#20063;&#65307;&#33394;&#32418;&#22359;&#36196;&#65292;&#22914;&#20113;&#22836;&#32780;&#31361;&#32773;&#65292;&#20860;&#28779;&#21270;&#20063;&#12290;&#22810;&#21457;&#20110;&#25163;&#36275;&#36523;&#32972;&#20043;&#19978;&#12290;&#27835;&#20197;&#25176;&#30168;&#20026;&#20027;&#65292;&#30141;&#20986;&#32780;&#20025;&#30137;&#33258;&#28129;&#30691;&#12290;&#27492;&#26696;&#30180;&#30131;&#24182;&#21457;&#65292;&#20808;&#36879;&#30131;&#32780;&#21518;&#25176;&#30180;&#32773;&#65292;&#30422;&#22240;&#30131;&#23646;&#32954;&#32963;&#65292;&#26131;&#20110;&#36879;&#21457;&#65292;&#30168;&#30001;&#32958;&#33267;&#32925;&#33267;&#24515;&#33086;&#21450;&#32954;&#65292;&#33258;&#37324;&#33267;&#22806;&#65292;&#20174;&#28145;&#21450;&#27973;&#65292;&#20840;&#34249;&#36523;&#20013;&#27668;&#34880;&#39046;&#26685;&#20805;&#38271;&#65292;&#20197;&#21270;&#27602;&#20026;&#27974;&#65292;&#24517;&#24453;&#33043;&#21402;&#33485;&#32769;&#32780;&#22987;&#32467;&#30146;&#65292;&#27602;&#20035;&#22806;&#27844;&#65292;&#20803;&#27668;&#20869;&#36820;&#65292;&#22987;&#26080;&#21464;&#35777;&#12290;&#27492;&#20134;&#19968;&#23450;&#20043;&#27493;&#39519;&#20063;&#12290;&#21021;&#20013;&#26411;&#22235;&#26041;&#65292;&#30342;&#36731;&#28165;&#28789;&#31319;&#65292;&#28145;&#24471;&#21494;&#27663;&#34218;&#20256;&#12290;
</comment></case>