<case><case-title>&#28287;&#28201;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29579;&#23376;&#36798;&#65288;&#20303;&#25104;&#37117;&#19978;&#21271;&#25171;&#37329;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#21326;&#31456;&#65292;&#24180;&#20108;&#21313;&#20108;&#23681;&#65292;&#20154;&#38271;&#32780;&#30246;&#65292;&#20303;&#30465;&#20869;&#35199;&#39034;&#22478;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28201;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#21916;&#39278;&#37202;&#65292;&#21435;&#20908;&#26032;&#23130;&#65292;&#20154;&#26149;&#26080;&#38632;&#29157;&#29978;&#65292;&#20108;&#26376;&#24213;&#20598;&#24863;&#21683;&#22013;&#65292;&#22836;&#26197;&#21475;&#24178;&#65292;&#32780;&#19981;&#24605;&#39278;&#39135;&#65292;&#32819;&#40483;&#26080;&#31934;&#31070;&#12290;&#21021;&#24310;&#21016;&#23376;&#21021;&#35786;&#27835;&#65292;&#35859;&#20026;&#39118;&#28201;&#65292;&#20027;&#20197;&#38134;&#32728;&#25955;&#20840;&#26041;&#21152;&#34241;&#26412;&#12289;&#30333;&#33463;&#65292;&#19968;&#21058;&#26410;&#25928;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21069;&#35777;&#24713;&#22312;&#65292;&#32780;&#21152;&#36523;&#37325;&#65292;&#21320;&#21518;&#21363;&#28909;&#65292;&#22825;&#26126;&#24494;&#27735;&#21017;&#36864;&#65292;&#28909;&#26102;&#21475;&#28212;&#65292;&#24515;&#28902;&#22003;&#27668;&#65292;&#21512;&#30446;&#21017;&#35831;&#35821;&#25968;&#21477;&#65292;&#19979;&#21033;&#19981;&#29245;&#65292;&#23567;&#20415;&#30701;&#36196;&#65292;&#22079;&#22079;&#19981;&#35821;&#65292;&#33292;&#33492;&#28784;&#30333;&#32780;&#33147;&#65292;&#32819;&#24050;&#32843;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#25163;&#28014;&#28369;&#32780;&#22823;&#65292;&#37325;&#25353;&#21017;&#24494;&#65292;&#21491;&#23544;&#29420;&#27946;&#65292;&#20851;&#23610;&#27169;&#31946;&#19981;&#28165;&#12290;&#33033;&#35777;&#24182;&#21442;&#65292;&#27492;&#28201;&#35777;&#22841;&#28287;&#65292;&#24050;&#20154;&#38451;&#26126;&#12290;&#38451;&#26126;&#20026;&#25104;&#28201;&#20043;&#34222;&#65292;&#20449;&#28982;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36895;&#28165;&#38451;&#26126;&#20043;&#28909;&#65292;&#36879;&#20854;&#20239;&#28779;&#65292;&#28040;&#20854;&#39037;&#30192;&#65292;&#28129;&#28183;&#20854;&#28287;&#65292;&#26399;&#20854;&#22806;&#36798;&#65292;&#34385;&#20854;&#20869;&#38519;&#65292;&#23569;&#36831;&#21017;&#27941;&#28082;&#20877;&#20260;&#65292;&#37247;&#25104;&#26127;&#19981;&#35782;&#20154;&#65292;&#31181;&#31181;&#21361;&#38505;&#65292;&#26356;&#38590;&#35328;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33485;&#26415;&#30333;&#34382;&#27748;&#21152;&#20943;&#12290;&#29983;&#30707;&#33167;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#33485;&#26415;&#19968;&#38065; &#31881;&#33883;&#26681;&#38065;&#21322; &#28818;&#30693;&#27597;&#19977;&#38065; &#33510;&#26447;&#20161;&#20108;&#38065; &#29275;&#33953;&#23376;&#19977;&#38065; &#26543;&#33449;&#20108;&#38065; &#27993;&#36125;&#20108;&#38065; &#24191;&#30382;&#20108;&#38065; &#33583;&#33491;&#19977;&#38065; &#37202;&#40644;&#36830;&#19971;&#20998; &#31881;&#33609;&#19977;&#20998; &#19968;&#21058;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30149;&#20154;&#35328;&#26352;&#65306;&#21051;&#30561;&#21435;&#65292;&#26790;&#22235;&#38754;&#28779;&#28903;&#25151;&#23376;&#65292;&#23558;&#25105;&#22260;&#20303;&#65292;&#26080;&#36335;&#21487;&#36867;&#65292;&#36523;&#28903;&#28909;&#38590;&#21463;&#65292;&#22823;&#21628;&#25937;&#21629;&#32780;&#37266;&#12290;&#27492;&#26102;&#21608;&#36523;&#26159;&#27735;&#65292;&#21608;&#36523;&#29978;&#30162;&#65292;&#22836;&#33021;&#25260;&#32780;&#19981;&#26197;&#30691;&#12290;&#35786;&#33033;&#20004;&#23544;&#24050;&#24179;&#32780;&#32531;&#65292;&#27169;&#31946;&#24050;&#36864;&#65292;&#28369;&#33033;&#23578;&#26377;&#12290;&#20104;&#21629;&#20030;&#28779;&#29031;&#20854;&#21069;&#21518;&#24515;&#65292;&#35265;&#38754;&#37096;&#30342;&#29616;&#32418;&#28857;&#65292;&#32454;&#22914;&#38024;&#27801;&#65292;&#21608;&#36523;&#30342;&#28385;&#65292;&#24799;&#19979;&#33216;&#29978;&#23569;&#12290;&#20104;&#26195;&#20043;&#26352;&#65306;&#30149;&#20043;&#21361;&#38505;&#24050;&#36807;&#65292;&#24656;&#20869;&#20239;&#26410;&#20928;&#32819;&#65292;&#33216;&#19978;&#22914;&#26377;&#65292;&#21017;&#26080;&#34385;&#30691;&#12290;&#22806;&#39118;&#35201;&#24524;&#65292;&#24613;&#29992;&#26943;&#26641;&#30382;&#12289;&#33905;&#39035;&#29006;&#27748;&#29071;&#27927;&#65292;&#19979;&#37096;&#22810;&#27927;&#20026;&#35201;&#65292;&#36807;&#19977;&#26085;&#26080;&#30861;&#30691;&#65292;&#22993;&#20197;&#29275;&#33953;&#23376;&#27748;&#28040;&#24687;&#20043;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#29275;&#33953;&#23376;&#38065;&#21322; &#29281;&#20025;&#30382;&#38065;&#21322; &#22320;&#39592;&#30382;&#19977;&#38065; &#23004;&#40644;&#29255;&#19968;&#38065; &#27993;&#36125;&#19968;&#38065; &#24191;&#27224;&#32476;&#20843;&#20998; &#20908;&#29916;&#20161;&#19977;&#38065; &#22823;&#35910;&#21367;&#19977;&#38065; &#28818;&#24314;&#26354;&#38065;&#24191;&#35282;&#21442;&#19968;&#38065; &#40092;&#29983;&#22320;&#20843;&#20004;&#65288;&#21462;&#27713;&#20914;&#26381;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26152;&#22812;&#21520;&#33014;&#30192;&#29978;&#22810;&#32780;&#33261;&#65292;&#24050;&#26381;&#33647;&#19968;&#21058;&#24050;&#12290;&#22993;&#20223;&#12298;&#21315;&#37329;&#12299;&#27861;&#65292;&#29031;&#21407;&#26041;&#21152;&#33479;&#33550;&#12289;&#33446;&#31481;&#26681;&#21508;&#20116;&#38065;&#65292;&#26624;&#23376;&#12289;&#26543;&#33449;&#21508;&#19977;&#38065;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#33267;&#31532;&#20116;&#26085;&#65292;&#21063;&#30149;&#20154;&#36215;&#22352;&#30691;&#65292;&#33258;&#35328;&#19979;&#37096;&#26152;&#21069;&#30137;&#23376;&#29978;&#22810;&#65292;&#22855;&#30162;&#26356;&#29978;&#65292;&#19968;&#36523;&#33073;&#30382;&#65292;&#33216;&#19978;&#22914;&#23567;&#38065;&#22823;&#20043;&#30146;&#36824;&#26410;&#33073;&#23613;&#65292;&#24799;&#22823;&#35299;&#26377;&#22235;&#26085;&#65292;&#20134;&#26080;&#33510;&#65292;&#39278;&#39135;&#27599;&#39184;&#31232;&#31909;&#20004;&#30871;&#65292;&#26102;&#21051;&#35273;&#39295;&#65292;&#38395;&#32905;&#39135;&#29978;&#39321;&#65292;&#24494;&#34892;&#21160;&#21363;&#27668;&#30701;&#24515;&#31354;&#65292;&#20313;&#20134;&#26080;&#29978;&#30149;&#33510;&#12290;&#35786;&#24471;&#20845;&#33033;&#22235;&#33267;&#32780;&#32531;&#65292;&#20004;&#23610;&#23578;&#27424;&#21644;&#24179;&#65292;&#20027;&#20197;&#20859;&#38452;&#28070;&#29157;&#21892;&#20854;&#21518;&#12290;
</efficacy><prescription>&#22788;&#26041;&#65306;&#35199;&#27915;&#21442;&#19971;&#20998; &#26477;&#30333;&#33421;&#19977;&#38065; &#31206;&#24403;&#24402;&#20108;&#38065; &#40092;&#30707;&#26011;&#22235;&#38065; &#35282;&#21442;&#20108;&#38065; &#34191;&#33505;&#20161;&#20108;&#38065; &#24314;&#33714;&#20108;&#38065; &#26575;&#23376;&#20161;&#19977;&#38065;&#65288;&#19981;&#21435;&#27833;&#65289; &#31881;&#33609;&#20116;&#20998; &#33479;&#33550;&#19977;&#38065;&#65288;&#20026;&#24341;&#65289; &#20999;&#25106;&#37255;&#37202;&#21402;&#21619;&#65292;&#20108;&#19977;&#21058;&#21518;&#65292;&#21363;&#20197;&#39278;&#39135;&#35843;&#20859;&#32780;&#20581;&#12290;
</prescription><explaination>&#35828;&#26126;&#65306;&#20234;&#23731;&#19976;&#26361;&#23376;&#33465;&#65292;&#37009;&#25991;&#29983;&#65292;&#21916;&#35835;&#21307;&#20070;&#32780;&#26410;&#38382;&#19990;&#32773;&#65292;&#22312;&#24444;&#20027;&#21307;&#12290;&#35859;&#20104;&#26352;&#65306;&#23567;&#23167;&#20043;&#30149;&#65292;&#38750;&#20908;&#20260;&#20110;&#31934;&#32780;&#30149;&#28201;&#65292;&#21363;&#30707;&#39037;&#25152;&#35859;&#22841;&#38452;&#30149;&#20046;&#65311;&#30422;&#23567;&#23167;&#21435;&#20908;&#65292;&#22987;&#23436;&#23130;&#32819;&#12290;&#21521;&#26469;&#31104;&#36070;&#26412;&#24369;&#65292;&#21448;&#21916;&#39278;&#37202;&#65292;&#27492;&#26102;&#20043;&#30149;&#24418;&#65292;&#35893;&#35821;&#31070;&#26127;&#65292;&#20840;&#26159;&#38452;&#34394;&#65292;&#21491;&#23544;&#29420;&#22823;&#65292;&#38750;&#28201;&#37034;&#19978;&#21463;&#65292;&#39318;&#20808;&#29359;&#32954;&#65292;&#36870;&#20256;&#24515;&#21253;&#65292;&#20284;&#21542;&#23447;&#21494;&#27663;&#12289;&#21947;&#27663;&#12289;&#21556;&#38816;&#36890;&#20043;&#27861;&#65292;&#21487;&#20046;&#65311;&#20104;&#22240;&#31505;&#32780;&#35859;&#26352;&#65306;&#36275;&#19979;&#27442;&#30149;&#24840;&#20046;&#65311;&#20134;&#29031;&#21508;&#23478;&#20043;&#21307;&#20070;&#21051;&#21073;&#20046;&#65311;&#26361;&#30693;&#22833;&#35328;&#65292;&#25913;&#23481;&#35831;&#20104;&#25937;&#21629;&#12290;&#20104;&#21448;&#26352;&#65306;&#36275;&#19979;&#30097;&#24351;&#29992;&#30333;&#34382;&#20043;&#30707;&#35028;&#65292;&#32842;&#20030;&#20197;&#35777;&#20043;&#12290;&#12298;&#21315;&#37329;&#12299;&#28201;&#39118;&#20043;&#35777;&#65292;&#33033;&#38452;&#38451;&#20465;&#32039;&#65292;&#27735;&#20986;&#20307;&#37325;&#65292;&#20854;&#24687;&#24517;&#21912;&#65292;&#20854;&#24418;&#29366;&#19981;&#20161;&#65292;&#22079;&#22079;&#20294;&#27442;&#23504;&#19968;&#27573;&#65292;&#12298;&#21315;&#37329;&#12299;&#35859;&#20026;&#28201;&#39118;&#65292;&#38750;&#20210;&#22307;&#20043;&#35859;&#39118;&#28201;&#20046;&#65311;&#12298;&#21315;&#37329;&#12299;&#30707;&#35028;&#29992;&#19977;&#20004;&#65292;&#21448;&#12298;&#21315;&#37329;&#12299;&#25152;&#36733;&#33105;&#33039;&#28201;&#30149;&#20849;&#26377;&#20845;&#26041;&#65292;&#30342;&#29992;&#30707;&#35028;&#65292;&#34429;&#32958;&#33039;&#26377;&#28201;&#65292;&#20134;&#20197;&#30707;&#33167;&#20026;&#27835;&#65292;&#33806;&#34148;&#27748;&#20043;&#30707;&#35028;&#20134;&#27835;&#20908;&#28201;&#65292;&#20154;&#24739;&#19981;&#35782;&#30149;&#35777;&#65292;&#19981;&#23519;&#30149;&#26426;&#65292;&#25925;&#23569;&#35265;&#22810;&#24618;&#32819;&#65292;&#21487;&#24604;&#21487;&#21497;&#65281;
</explaination><comment>&#24265;&#25353;&#65306;&#28331;&#20026;&#20239;&#27668;&#65292;&#28287;&#20174;&#37202;&#26469;&#65292;&#35768;&#23398;&#22763;&#33485;&#26415;&#30333;&#34382;&#27748;&#21152;&#20943;&#65292;&#27491;&#21512;&#30149;&#26426;&#12290;&#20854;&#20313;&#26041;&#20134;&#28165;&#31319;&#65292;&#26696;&#21518;&#35828;&#26126;&#65292;&#21382;&#24449;&#30707;&#38738;&#20026;&#28165;&#28725;&#35201;&#33647;&#65292;&#36275;&#35265;&#24179;&#26102;&#30740;&#31350;&#12290;
</comment></case>