<case><case-title>&#29157;&#30153;&#26127;&#21413;&#26696;&#65288;&#20135;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#27784;&#22857;&#27743;&#65288;&#20303;&#26080;&#38191;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#22995;&#23219;&#65292;&#24180;&#20108;&#21313;&#20313;&#65292;&#20303;&#21271;&#38376;&#36125;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30153;&#26127;&#21413;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24576;&#22922;&#36275;&#26376;&#65292;&#33145;&#20013;&#32032;&#26377;&#20239;&#28909;&#65292;&#22240;&#24863;&#31179;&#20196;&#28201;&#29157;&#65292;&#38497;&#28982;&#30149;&#21095;&#65292;&#21320;&#21069;&#29305;&#26469;&#36968;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#38754;&#22235;&#32930;&#28014;&#32959;&#65292;&#20004;&#30446;&#38497;&#28982;&#22833;&#26126;&#12290;&#32487;&#20197;&#30153;&#21413;&#65292;&#30192;&#28046;&#19978;&#28044;&#65292;&#38754;&#33394;&#38738;&#24808;&#65292;&#30446;&#29664;&#30452;&#35270;&#65292;&#21767;&#32043;&#21475;&#22116;&#65292;&#25163;&#36275;&#40723;&#21160;&#19981;&#27490;&#65292;&#31070;&#35782;&#26127;&#31946;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20239;&#36523;&#20919;&#65292;&#33292;&#32418;&#20860;&#32043;&#12290;&#27492;&#28909;&#28145;&#21413;&#28145;&#65292;&#29157;&#28909;&#24341;&#21160;&#32925;&#28779;&#65292;&#39118;&#33258;&#28779;&#29983;&#65292;&#25375;&#30192;&#21068;&#28608;&#31070;&#32463;&#65292;&#24656;&#20854;&#32974;&#20803;&#19981;&#20445;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28165;&#28909;&#29060;&#39118;&#65292;&#28508;&#38451;&#28068;&#30192;&#65292;&#20197;&#24613;&#25937;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#32650;&#35282;&#22235;&#20998; &#29645;&#29664;&#27597;&#20108;&#20004;&#65288;&#29983;&#25171;&#65289; &#28353;&#33738;&#33457;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65292;&#25816;&#65289; &#21452;&#38057;&#34276;&#19977;&#38065; &#30707;&#20915;&#26126;&#20108;&#20004;&#65288;&#29983;&#25171;&#65289; &#21046;&#32966;&#26143;&#19971;&#20998; &#28129;&#31481;&#27813;&#22235;&#20004; &#26202;&#38388;&#65292;&#20877;&#26381;&#29492;&#26531;&#19968;&#20998; &#12289;&#26376;&#30707;&#19977;&#20998; &#12289;&#37057;&#37329;&#19977;&#20998; &#12289;&#32666;&#32650;&#35282;&#19977;&#20998; &#65292;&#20849;&#30740;&#32454;&#26411;&#65292;&#29992;&#31481;&#27813;&#20108;&#20004; &#35843;&#33060;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#28610;&#29664;&#19977;&#20998; &#24029;&#36125;&#27597;&#19977;&#20998; &#22825;&#31481;&#40644;&#19977;&#20998; &#21046;&#32966;&#26143;&#19977;&#20998; &#20849;&#30740;&#32454;&#26411;&#65292;&#29992;&#21452;&#38057;&#34276;&#12289;&#28129;&#31481;&#33593;&#21508;&#19977;&#38065; &#65292;&#27873;&#27748;&#35843;&#26406;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#26381;&#21518;&#31070;&#35782;&#24050;&#28165;&#65292;&#31070;&#20518;&#21980;&#21351;&#65292;&#21628;&#21560;&#26377;&#24230;&#65292;&#20004;&#33033;&#36215;&#32780;&#19981;&#20239;&#65292;&#33145;&#30171;&#20134;&#27490;&#12290;&#24799;&#33292;&#32418;&#21767;&#29157;&#65292;&#20004;&#39079;&#36716;&#36196;&#65292;&#26174;&#28982;&#38451;&#26126;&#20043;&#29157;&#28909;&#20063;&#12290;&#27835;&#20197;&#28165;&#28070;&#27844;&#28909;&#65292;&#20860;&#20304;&#29060;&#39118;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#23567;&#24029;&#36830;&#20116;&#20998; &#38738;&#23376;&#33449;&#38065;&#21322; &#24029;&#36125;&#27597;&#19977;&#38065; &#27700;&#33446;&#26681;&#19971;&#38065; &#40644;&#26472;&#33041;&#19971;&#20010;&#38738;&#36830;&#32728;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#31481;&#21367;&#24515;&#19977;&#21313;&#25903;&#40092;&#33541;&#26681;&#19971;&#38065; &#21452;&#38057;&#34276;&#19977;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26126;&#26085;&#22797;&#35786;&#65292;&#33145;&#20013;&#21448;&#30171;&#65292;&#32974;&#20799;&#19979;&#22549;&#65292;&#24050;&#32463;&#33104;&#28866;&#65292;&#32780;&#37034;&#28909;&#26410;&#28165;&#65292;&#30208;&#19981;&#24471;&#19979;&#12290;&#25913;&#29992;&#36890;&#30208;&#20197;&#27844;&#27978;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#33487;&#20025;&#21442;&#20108;&#38065; &#24029;&#37057;&#37329;&#20108;&#38065;&#65288;&#25171;&#65289; &#24403;&#24402;&#23614;&#38065;&#21322; &#26691;&#20161;&#27877;&#20108;&#38065; &#27901;&#20848;&#21494;&#20108;&#38065; &#28818;&#24029;&#36125;&#19968;&#38065; &#33594;&#34074;&#23376;&#19977;&#38065; &#34255;&#32418;&#33457;&#20116;&#20998; &#35199;&#34880;&#29632;&#20116;&#20998;&#65288;&#20154;&#29006;&#65292;&#21462;&#27668;&#32780;&#19981;&#21462;&#21619;&#65289; &#28152;&#31461;&#20415;&#19968;&#23567;&#26479;&#65292;&#20914;&#26381;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#26126;&#26085;&#21448;&#21435;&#35786;&#35270;&#65292;&#30208;&#34892;&#19981;&#22810;&#65292;&#33033;&#21491;&#25968;&#32780;&#24038;&#37057;&#65292;&#33292;&#33492;&#28145;&#32475;&#65292;&#38754;&#33394;&#20173;&#32418;&#65292;&#24494;&#28909;&#19981;&#25196;&#65292;&#21683;&#19981;&#30021;&#36798;&#65292;&#21475;&#28212;&#21693;&#24178;&#12290;&#29992;&#27844;&#32954;&#21435;&#30208;&#27861;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#26503;&#26487;&#21494;&#20116;&#38065; &#33594;&#34074;&#23376;&#20108;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#25171;&#65289; &#28818;&#33932;&#30382;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#33487;&#20025;&#21442;&#19977;&#38065; &#26691;&#20161;&#27877;&#20108;&#38065; &#28818;&#29275;&#33953;&#38065;&#21322; &#28966;&#23665;&#26946;&#20108;&#38065; &#21046;&#20677;&#34453;&#38065;&#21322; &#20809;&#26447;&#20161;&#20108;&#38065;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#26381;&#21518;&#21683;&#27490;&#65292;&#30208;&#34880;&#30427;&#19979;&#65292;&#22823;&#20415;&#24178;&#32467;&#12290;&#27835;&#20197;&#36890;&#30208;&#28070;&#32928;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#33487;&#20025;&#21442;&#19977;&#38065; &#29983;&#24029;&#30002;&#19977;&#38065; &#26691;&#20161;&#27877;&#20108;&#38065; &#28818;&#23665;&#26946;&#20108;&#38065; &#27901;&#20848;&#21494;&#19977;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065; &#24191;&#27278;&#32476;&#19968;&#38065; &#28818;&#40635;&#20161;&#19977;&#38065; &#20840;&#29916;&#33932;&#22235;&#38065;&#65288;&#26485;&#65289; &#30410;&#27597;&#33609;&#19968;&#20004; &#65292;&#29006;&#27748;&#20195;&#27700;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20108;&#21058;&#65292;&#35832;&#24665;&#30342;&#24179;&#65292;&#33021;&#39278;&#31232;&#31909;&#65292;&#35843;&#29702;&#25968;&#26085;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#30001;&#34622;&#28909;&#21160;&#39118;&#65292;&#39118;&#28779;&#25375;&#30106;&#65292;&#21050;&#28608;&#33041;&#31563;&#65292;&#38497;&#21457;&#31070;&#32463;&#30149;&#29366;&#65292;&#21363;&#20135;&#31185;&#20070;&#20013;&#20043;&#23376;&#30171;&#30151;&#20063;&#12290;&#23601;&#20104;&#25152;&#39564;&#65292;&#20961;&#31067;&#20135;&#21457;&#23376;&#30187;&#32773;&#65292;&#21183;&#36731;&#32780;&#32531;&#65292;&#27597;&#23376;&#22343;&#21487;&#20004;&#20840;&#12290;&#33509;&#21183;&#24613;&#32780;&#37325;&#65292;&#32974;&#20799;&#22266;&#22810;&#25277;&#22351;&#65292;&#20854;&#32974;&#22810;&#33104;&#65292;&#21363;&#20135;&#27597;&#23551;&#20134;&#31435;&#20542;&#12290;&#24184;&#32780;&#23545;&#30151;&#21457;&#33647;&#65292;&#24613;&#25937;&#24471;&#27861;&#65292;&#32974;&#34429;&#19981;&#20445;&#65292;&#27597;&#24471;&#24184;&#20840;&#65292;&#20284;&#27492;&#20339;&#26696;&#65292;&#21487;&#35859;&#21518;&#23398;&#24072;&#33539;&#12290;
</comment></case>