<case><case-title>&#25277;&#31563;&#38669;&#20081;&#26696;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</case-title><patient>&#30149;&#32773;&#65306;&#28504;&#21346;&#27663;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#21439;&#24213;&#22687;&#65292;&#20307;&#22766;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#25277;&#31563;&#38669;&#20081;&#65288;&#35199;&#21307;&#35859;&#34382;&#21015;&#25289;&#20256;&#26579;&#30149;&#65289;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#19981;&#31350;&#21355;&#29983;&#65292;&#36807;&#39135;&#29983;&#20919;&#29289;&#36136;&#65292;&#36866;&#22799;&#26376;&#22825;&#27668;&#20045;&#28909;&#65292;&#30031;&#28909;&#36138;&#20937;&#65292;&#24863;&#21463;&#39118;&#37034;&#19981;&#35273;&#65292;&#36930;&#33267;&#21475;&#28212;&#36807;&#39278;&#27748;&#33590;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#20260;&#33086;&#33988;&#28287;&#12290;&#35825;&#22240;&#20135;&#21518;&#34880;&#34394;&#20957;&#30208;&#65292;&#26032;&#38472;&#19981;&#33021;&#20195;&#35874;&#65292;&#26376;&#20107;&#19981;&#35843;&#65292;&#25151;&#21171;&#32437;&#27442;&#65292;&#24605;&#34385;&#25233;&#37057;&#65292;&#32925;&#32958;&#20111;&#25439;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39519;&#28982;&#22235;&#32930;&#40635;&#26408;&#65292;&#20307;&#20013;&#25112;&#26647;&#65292;&#33145;&#30171;&#33016;&#28385;&#65292;&#19978;&#21520;&#19979;&#27899;&#65292;&#30001;&#36784;&#33267;&#21320;&#65292;&#36275;&#31563;&#25371;&#32553;&#65292;&#22768;&#38899;&#22070;&#21713;&#65292;&#27735;&#20986;&#22914;&#29664;&#65292;&#30446;&#30452;&#12289;&#21475;&#24320;&#27668;&#20419;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#25163;&#33033;&#27785;&#24494;&#20284;&#32477;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#34394;&#33073;&#20043;&#25277;&#31563;&#38669;&#20081;&#35777;&#20063;&#12290;&#20854;&#21520;&#32773;&#32963;&#27668;&#19978;&#36870;&#65292;&#20854;&#27899;&#32773;&#33086;&#27668;&#19979;&#38519;&#65292;&#20854;&#21520;&#27899;&#25277;&#31563;&#33258;&#27735;&#22914;&#27974;&#32773;&#65292;&#38451;&#36234;&#20110;&#22806;&#38452;&#30427;&#20110;&#20869;&#20063;&#12290;&#20013;&#27668;&#23558;&#33073;&#65292;&#21361;&#22312;&#39031;&#21051;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#38468;&#26690;&#29702;&#20013;&#27748;&#21152;&#40605;&#39321;&#12289;&#30722;&#20161;&#12289;&#27861;&#22799;&#12290;&#21462;&#29087;&#38468;&#12289;&#32905;&#26690;&#22766;&#26279;&#27700;&#33021;&#25910;&#25955;&#22833;&#20043;&#38451;&#20026;&#21531;&#65292;&#24178;&#23004;&#12289;&#30333;&#26415;&#25206;&#22303;&#29702;&#20013;&#28201;&#33086;&#26279;&#32963;&#20026;&#33251;&#65292;&#20154;&#21442;&#12289;&#29976;&#33609;&#34917;&#27668;&#29983;&#27941;&#22521;&#20803;&#25937;&#33073;&#20026;&#20304;&#65292;&#27861;&#22799;&#38477;&#36870;&#27490;&#21520;&#12289;&#30722;&#20161;&#12289;&#30952;&#39321;&#20852;&#22859;&#31070;&#32463;&#20026;&#20351;&#65292;&#24613;&#29006;&#38971;&#28748;&#20110;&#21475;&#12290;&#29978;&#38590;&#21693;&#19979;&#65292;&#32422;&#25968;&#26102;&#26381;&#23613;&#21518;&#65292;&#27668;&#22797;&#24494;&#24494;&#65292;&#21448;&#23558;&#21069;&#26041;&#20877;&#33060;&#12290;&#27425;&#26085;&#33033;&#22797;&#33021;&#35328;&#65292;&#35786;&#33033;&#24494;&#24369;&#65292;&#32487;&#29992;&#21313;&#20840;&#22823;&#34917;&#27748;&#65292;&#21462;&#20854;&#34917;&#27668;&#22766;&#38451;&#65292;&#27963;&#34880;&#20859;&#38452;&#65292;&#28287;&#33086;&#21644;&#32963;&#65292;&#21270;&#27668;&#29983;&#27941;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38468;&#26690;&#29702;&#20013;&#27748;&#21152;&#20943;&#26041;&#40657;&#38468;&#22359;&#19977;&#38065; &#21407;&#24178;&#23004;&#19977;&#38065; &#39641;&#20029;&#21442;&#22235;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#25315;&#30722;&#20161;&#38065;&#21322; &#27491;&#32905;&#26690;&#20116;&#20998; &#36129;&#30333;&#26415;&#20845;&#38065; &#28825;&#29976;&#33609;&#20108;&#38065; &#29006;&#25104;&#65292;&#20020;&#26381;&#20914;&#40605;&#39321;&#20116;&#21400; &#65292;&#24464;&#24464;&#20919;&#26381;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#21313;&#20840;&#22823;&#34917;&#27748;&#26041;&#39640;&#20029;&#21442;&#22235;&#38065; &#36129;&#30333;&#26415;&#20116;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#24402;&#36523;&#22235;&#38065; &#29087;&#22320;&#40644;&#19977;&#38065; &#21271;&#40644;&#33450;&#22235;&#38065; &#28825;&#29976;&#33609;&#38065;&#21322; &#29087;&#38468;&#23376;&#19977;&#38065; &#24029;&#33422;&#19968;&#38065; &#28818;&#30333;&#33421;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#26085;&#27668;&#22797;&#33033;&#22797;&#65292;&#21313;&#26085;&#31934;&#31070;&#24050;&#20581;&#65292;&#20803;&#27668;&#22797;&#26087;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#27835;&#38452;&#23506;&#38669;&#20081;&#20803;&#27668;&#23558;&#33073;&#20043;&#24613;&#25937;&#27491;&#27861;&#65292;&#22937;&#22312;&#29992;&#40605;&#39321;&#20852;&#22859;&#31070;&#32463;&#65292;&#20351;&#21442;&#26415;&#38468;&#26690;&#21457;&#21147;&#24840;&#36895;&#65292;&#22863;&#21151;&#24840;&#23803;&#65292;&#26041;&#20174;&#38518;&#27663;&#22238;&#38451;&#24613;&#25937;&#28271;&#33073;&#21270;&#32780;&#26469;&#12290;
</comment></case>