<case><case-title>&#38452;&#23506;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20262;&#38738;&#65288;&#20303;&#34913;&#38451;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#23450;&#23433;&#22827;&#20154;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#24120;&#23425;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38452;&#23506;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30149;&#24050;&#25968;&#26085;&#65292;&#26434;&#35777;&#22810;&#31471;&#65292;&#23578;&#19981;&#30693;&#20026;&#30333;&#21897;&#65292;&#22240;&#19981;&#29978;&#30171;&#25925;&#20063;&#12290;&#19968;&#26085;&#20598;&#35328;&#21897;&#30171;&#65292;&#22987;&#24311;&#20313;&#24448;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#39033;&#24378;&#65292;&#36523;&#37325;&#24694;&#23506;&#65292;&#21683;&#22013;&#30192;&#22725;&#65292;&#32930;&#20919;&#33145;&#30171;&#65292;&#35270;&#20869;&#20851;&#30333;&#22359;&#20004;&#26465;&#65292;&#33394;&#22914;&#20957;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#32454;&#24358;&#32039;&#65292;&#33292;&#33492;&#30333;&#21402;&#32780;&#28369;&#12290;&#20313;&#26352;&#65306;&#27492;&#38452;&#23506;&#30333;&#21897;&#20063;&#65292;&#24184;&#32780;&#26410;&#26381;&#20937;&#21058;&#65292;&#29369;&#21487;&#20197;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#23004;&#26690;&#20108;&#38472;&#27748;&#20197;&#30772;&#38452;&#36890;&#38451;&#65292;&#38994;&#27668;&#24320;&#30192;&#65292;&#32487;&#20197;&#22766;&#38451;&#28201;&#32963;&#27748;&#25955;&#20854;&#23506;&#20957;&#65292;&#21435;&#20854;&#38452;&#27602;&#65292;&#22806;&#27835;&#21561;&#22350;&#23467;&#22238;&#29983;&#20025;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#23004;&#27713;&#21313;&#28404;&#65288;&#20914;&#65289; &#23004;&#21322;&#22799;&#19977;&#38065; &#27993;&#33583;&#33491;&#20845;&#38065; &#20547;&#34453;&#20108;&#38065; &#38738;&#21270;&#26690;&#20116;&#20998; &#28818;&#24191;&#30382;&#38065;&#21322; &#31881;&#29976;&#33609;&#19968;&#38065; &#26149;&#30722;&#20161;&#19968;&#38065; &#25509;&#26041;&#23004;&#21322;&#22799;&#19977;&#38065; &#21046;&#38468;&#29255;&#19977;&#38065; &#20029;&#21442;&#26465;&#20116;&#38065; &#21046;&#20725;&#34453;&#19977;&#38065; &#28818;&#24191;&#30382;&#19968;&#38065; &#40657;&#28846;&#23004;&#19968;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#28818;&#38134;&#33457;&#38065;&#21322; &#22350;&#23467;&#22238;&#29983;&#20025;&#27835;&#23506;&#30123;&#30333;&#21897;&#65292;&#21450;&#20083;&#34558;&#21897;&#39118;&#31561;&#35777;&#12290;&#30495;&#34880;&#31469;&#19968;&#38065; &#22823;&#26757;&#29255;&#22235;&#20998; &#29983;&#38468;&#29255;&#19968;&#38065;&#65288;&#28825;&#28966;&#65289; &#21046;&#29273;&#30338;&#20108;&#20998; &#37057;&#37329;&#19968;&#38065; &#30495;&#38596;&#31934;&#20108;&#38065; &#30495;&#30952;&#39321;&#20845;&#20998; &#21271;&#32454;&#36763;&#19968;&#20998; &#39134;&#26376;&#30707;&#38065;&#19978;&#33647;&#38500;&#29255;&#30952;&#22806;&#65292;&#20849;&#30740;&#26497;&#32454;&#26411;&#65292;&#36807;&#32481;&#31579;&#65292;&#21512;&#29255;&#24303;&#20877;&#20083;&#31934;&#32454;&#65292;&#30913;&#29942;&#25910;&#36142;&#65292;&#34593;&#23553;&#22266;&#29942;&#21475;&#65292;&#21247;&#20351;&#27844;&#27668;&#12290;&#20020;&#26102;&#35745;&#27599;&#27425;&#20197;&#19977;&#21400; &#23545;&#25530;&#33390;&#23467;&#38500;&#23475;&#20025;&#19968;&#21400; &#65292;&#29992;&#38108;&#39118;&#40723;&#21561;&#20154;&#30333;&#22788;&#65292;&#21547;&#22105;&#29255;&#26102;&#65292;&#20351;&#27602;&#27668;&#38543;&#39118;&#28046;&#21520;&#20986;&#65292;&#20415;&#31435;&#21051;&#22238;&#29983;&#12290;&#33390;&#23467;&#38500;&#23475;&#20025;&#19987;&#27835;&#19968;&#20999;&#30333;&#21897;&#35777;&#12290;&#30495;&#29645;&#29664;&#19977;&#38065;&#65288;&#25918;&#27700;&#35910;&#33104;&#19978;&#33976;&#19977;&#23610;&#39321;&#20037;&#65289; &#22320;&#34417;&#23110;&#65288;&#25918;&#38134;&#31389;&#20869;&#24494;&#28779;&#28953;&#28966;&#65289;&#20108;&#21400; &#30495;&#29733;&#29632;&#19977;&#38065; &#30495;&#29595;&#29785;&#19977;&#38065;&#65288;&#20154;&#27801;&#22363;&#20869;&#28779;&#28997;&#19971;&#23610;&#39321;&#20037;&#65289; &#25163;&#25351;&#30002;&#65288;&#29926;&#28953;&#28966;&#65289;&#20116;&#20998; &#30495;&#40605;&#39321;&#20116;&#20998; &#30495;&#28526;&#19977;&#38065;&#65288;&#20154;&#27801;&#22363;&#20869;&#28779;&#28997;&#19971;&#23610;&#39321;&#20037;&#65289; &#34479;&#34451;&#65288;&#29926;&#28953;&#26543;&#65289;&#20845;&#20998; &#22823;&#26757;&#29255;&#20845;&#20998; &#30495;&#36784;&#30722;&#19977;&#38065;&#65288;&#27700;&#39134;&#65289; &#34453;&#33575;&#19971;&#21482;&#65288;&#28903;&#28784;&#23384;&#24615;&#65289;&#33487;&#39532;&#21187;&#19977;&#21400; &#20849;&#30740;&#26497;&#32454;&#26411;&#65292;&#36807;&#32482;&#31579;&#65292;&#20877;&#30826;&#31934;&#32454;&#65292;&#30913;&#29942;&#25910;&#36142;&#65292;&#34593;&#23553;&#22266;&#29942;&#21475;&#65292;&#21247;&#20351;&#27844;&#27668;&#12290;&#36776;&#23506;&#28909;&#35777;&#65292;&#20020;&#26102;&#23545;&#29992;&#12298;
</prescription><efficacy>&#25928;&#26524;&#65306;&#33060;&#21021;&#26041;&#20108;&#21058;&#65292;&#30333;&#22359;&#20943;&#21322;&#65292;&#24799;&#30192;&#28465;&#32930;&#20919;&#19981;&#20943;&#65292;&#33145;&#20173;&#20919;&#30171;&#12290;&#32487;&#26381;&#25509;&#26041;&#19977;&#21058;&#65292;&#35832;&#35777;&#30342;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26102;&#30123;&#30333;&#21897;&#65292;&#34429;&#23646;&#29158;&#28909;&#35777;&#22810;&#65292;&#38452;&#23506;&#35787;&#23569;&#65292;&#20854;&#38388;&#23506;&#28909;&#20108;&#35777;&#65292;&#21028;&#33509;&#20912;&#28784;&#65292;&#26757;&#35777;&#26102;&#33509;&#19981;&#35814;&#23457;&#65292;&#26432;&#20154;&#26131;&#22914;&#21453;&#25484;&#12290;&#19988;&#27599;&#35265;&#30333;&#21897;&#20043;&#27515;&#65292;&#27515;&#20110;&#28909;&#35777;&#32773;&#23569;&#65292;&#27515;&#20110;&#23506;&#35777;&#32773;&#22810;&#65292;&#22823;&#25269;&#20154;&#30693;&#26377;&#28909;&#35777;&#65292;&#32780;&#19981;&#30693;&#26377;&#23506;&#35777;&#65292;&#30342;&#35823;&#20110;&#30123;&#20043;&#19968;&#23383;&#20063;&#12290;&#21363;&#20197;&#30123;&#35770;&#65292;&#23682;&#30342;&#26579;&#28909;&#30123;&#65292;&#29420;&#19981;&#26579;&#23506;&#30123;&#20046;&#65311;&#20917;&#20854;&#30149;&#22810;&#35265;&#20110;&#40644;&#27827;&#20197;&#21271;&#35832;&#30465;&#20043;&#22825;&#27668;&#23506;&#20919;&#22320;&#26041;&#65292;&#21457;&#29983;&#20110;&#20908;&#20196;&#20043;&#26102;&#20026;&#22810;&#12290;&#20857;&#29305;&#32422;&#36873;&#33831;&#26446;&#20108;&#23478;&#34544;&#26696;&#20108;&#21063;&#65292;&#20197;&#30772;&#19990;&#20439;&#20043;&#36855;&#20449;&#12298;&#30333;&#21897;&#25225;&#25750;&#12299;&#19968;&#20070;&#32773;&#12290;
</comment></case>