<case><case-title>&#28287;&#28201;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#38177;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#27704;&#33459;&#20043;&#23460;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#34425;&#21475;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28287;&#28201;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#39318;&#22799;&#36523;&#28909;&#26377;&#27735;&#65292;&#21475;&#28212;&#21916;&#39278;&#65292;&#21069;&#21307;&#27877;&#20854;&#28212;&#39278;&#20197;&#20026;&#28909;&#30149;&#65292;&#29992;&#40092;&#30707;&#26011;&#20845;&#38065;&#65292;&#30707;&#35028;&#12289;&#40092;&#22320;&#31561;&#31216;&#26159;&#65292;&#26381;&#20043;&#24694;&#24515;&#21520;&#20986;&#65292;&#36716;&#24310;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#38754;&#27833;&#65292;&#33016;&#38391;&#24322;&#24120;&#65292;&#28212;&#21916;&#20919;&#29289;&#65292;&#28338;&#32418;&#32780;&#30701;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#31946;&#32454;&#25353;&#21017;&#25968;&#65292;&#33292;&#33492;&#25648;&#33147;&#33394;&#30333;&#12290;&#20104;&#20915;&#28287;&#37325;&#20110;&#28201;&#65292;&#20013;&#26377;&#30192;&#27978;&#20572;&#38459;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21556;&#27663;&#19977;&#20161;&#27748;&#21152;&#20943;&#65292;&#20197;&#26447;&#20161;&#12289;&#34107;&#20161;&#12289;&#21322;&#22799;&#12289;&#33505;&#20161;&#12289;&#28369;&#30707;&#12289;&#36890;&#33609;&#31561;&#33510;&#36763;&#24320;&#30192;&#65292;&#33459;&#28129;&#21270;&#28287;&#20026;&#21531;&#65292;&#33446;&#26681;&#12289;&#30693;&#27597;&#36731;&#28165;&#27844;&#28909;&#65292;&#36879;&#20854;&#20239;&#28201;&#20026;&#33251;&#65292;&#20304;&#20197;&#29577;&#26530;&#36763;&#39321;&#30095;&#27668;&#65292;&#23485;&#33016;&#27844;&#27978;&#65292;&#20351;&#20197;&#31481;&#33593;&#28165;&#28070;&#36890;&#32476;&#65292;&#28369;&#20197;&#21435;&#30192;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#23004;&#21322;&#22799;&#19977;&#38065; &#34107;&#20161;&#20845;&#20998; &#25292;&#30740;&#28369;&#30707;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#29983;&#33505;&#20161;&#22235;&#38065; &#24029;&#36890;&#33609;&#38065;&#21322; &#30693;&#27597;&#19977;&#38065; &#29577;&#26530;&#20025;&#20116;&#31890;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289;&#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#19968;&#20004; &#12289;&#40092;&#21038;&#28129;&#31481;&#33593;&#19977;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#33487;&#21494;&#23273;&#26525;&#19968;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#21367;&#24029;&#26420;&#19968;&#38065; &#31481;&#27813;&#21322;&#22799;&#19977;&#38065; &#28129;&#39321;&#35913;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#39134;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#24029;&#36890;&#33609;&#38065;&#21322; &#37326;&#34103;&#34183;&#33457;&#19968;&#38065; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#21098;&#30862;&#65292;&#20914;&#65289; &#29983;&#33505;&#20161;&#22235;&#38065; &#28129;&#31481;&#33593;&#19977;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#32930;&#26411;&#36716;&#26262;&#65292;&#33016;&#21069;&#36941;&#21457;&#30137;&#30174;&#65292;&#33016;&#38391;&#22823;&#36864;&#65292;&#21521;&#20043;&#28212;&#21916;&#20919;&#39278;&#32773;&#36716;&#21916;&#28909;&#39278;&#65292;&#31245;&#28201;&#21363;&#25298;&#65292;&#19988;&#28044;&#21520;&#20919;&#28046;&#65292;&#21916;&#21351;&#21521;&#26085;&#26279;&#22788;&#65292;&#31227;&#27067;&#26102;&#22352;&#36215;&#21363;&#21413;&#65292;&#30446;&#23450;&#21475;&#22116;&#65292;&#22235;&#32930;&#36716;&#20919;&#65292;&#35786;&#26102;&#40831;&#38663;&#65292;&#35328;&#36423;&#19981;&#28165;&#12290;&#31181;&#31181;&#21464;&#30151;&#65292;&#24635;&#23646;&#30192;&#28287;&#37325;&#20351;&#28982;&#12290;&#38450;&#21464;&#30192;&#36855;&#28287;&#33945;&#65292;&#24613;&#36827;&#22823;&#21058;&#28068;&#30192;&#65292;&#21442;&#20197;&#21270;&#28287;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#23004;&#21322;&#22799;&#19977;&#38065; &#30333;&#20547;&#34453;&#20108;&#38065; &#33583;&#31070;&#19977;&#38065; &#28129;&#23004;&#28195;&#20843;&#20998; &#24191;&#27224;&#32418;&#19968;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#36828;&#24535;&#19968;&#38065; &#21046;&#32966;&#26143;&#19968;&#38065; &#29983;&#33505;&#20161;&#22235;&#38065; &#36196;&#33491;&#22235;&#38065; &#40092;&#30707;&#33750;&#33970;&#19968;&#38065;&#65288;&#21098;&#30862;&#65292;&#20914;&#65289; &#30333;&#34107;&#26411;&#20116;&#20998;&#65288;&#20914;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#21363;&#30153;&#23450;&#65292;&#20919;&#28046;&#30053;&#23569;&#65292;&#33145;&#38391;&#65292;&#36830;&#24471;&#30690;&#27668;&#12290;&#21407;&#26041;&#21152;&#31006;&#30707;&#28378;&#30192;&#20024;&#19977;&#38065;&#21253;&#29006;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#26381;&#21518;&#24471;&#20415;&#65292;&#30149;&#20943;&#22823;&#21322;&#12290;&#32493;&#19982;&#21270;&#30192;&#29702;&#28287;&#28909;&#36864;&#32780;&#23433;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#28331;&#20043;&#20026;&#30149;&#65292;&#26377;&#28287;&#36943;&#28909;&#20239;&#32773;&#65292;&#26377;&#28331;&#37325;&#28909;&#36731;&#32773;&#65292;&#26377;&#28287;&#36731;&#28909;&#37325;&#32773;&#65292;&#26377;&#28287;&#28909;&#24182;&#37325;&#32773;&#65292;&#26377;&#28287;&#28909;&#20465;&#36731;&#32773;&#65292;&#19988;&#26377;&#25375;&#30106;&#12289;&#25375;&#27700;&#12289;&#25375;&#39135;&#12289;&#25375;&#27668;&#12289;&#25375;&#30208;&#32773;&#12290;&#20020;&#35777;&#20043;&#26102;&#65292;&#39318;&#35201;&#36776;&#26126;&#65289;&#19982;&#28201;&#20043;&#23408;&#36731;&#23408;&#37325;&#65292;&#26377;&#26080;&#20860;&#25375;&#65292;&#28982;&#21518;&#23545;&#35777;&#21457;&#33647;&#65292;&#38543;&#26426;&#31574;&#24212;&#65292;&#24246;&#21487;&#29992;&#33647;&#24403;&#32780;&#30830;&#25910;&#25104;&#25928;&#28937;&#12290;&#27492;&#26696;&#28287;&#37325;&#28909;&#36731;&#65292;&#25375;&#26377;&#30157;&#27978;&#65292;&#28287;&#20026;&#40655;&#33147;&#26377;&#24418;&#20043;&#37034;&#65292;&#30106;&#20026;&#26377;&#24418;&#20043;&#29289;&#65292;&#30149;&#21183;&#25925;&#22810;&#36716;&#21464;&#65292;&#36873;&#33647;&#22788;&#26041;&#65292;&#20134;&#19981;&#24471;&#19981;&#38543;&#35777;&#27835;&#20043;&#65292;&#21407;&#22240;&#30103;&#27861;&#65292;&#36716;&#32780;&#20026;&#23545;&#35777;&#30103;&#27861;&#20063;&#12290;
</comment></case>