<case><case-title>&#30123;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#31614;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38065;&#24038;&#65292;&#24180;&#20843;&#23681;&#65292;&#33487;&#24030;&#20154;&#65292;&#23507;&#21776;&#23478;&#24324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20256;&#26579;&#26102;&#30112;&#33268;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21897;&#30171;&#32418;&#32959;&#26377;&#33104;&#65292;&#20956;&#23506;&#22766;&#28909;&#65292;&#38754;&#36196;&#32932;&#32418;&#22914;&#38182;&#32441;&#65292;&#33016;&#22836;&#25163;&#32930;&#31245;&#35265;&#28857;&#31890;&#65292;&#26434;&#26377;&#30333;&#33394;&#32454;&#28857;&#65292;&#28902;&#38391;&#22823;&#28212;&#65292;&#26102;&#26377;&#20456;&#35821;&#65292;&#20415;&#38381;&#28346;&#36196;&#65292;&#22836;&#38754;&#26377;&#27735;&#65292;&#38451;&#26126;&#28909;&#29978;&#65292;&#27668;&#34880;&#20004;&#29140;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#27946;&#25968;&#65292;&#21491;&#37096;&#23588;&#29978;&#65292;&#33292;&#40092;&#32475;&#65292;&#33492;&#40655;&#27978;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#22235;&#24230;&#21322;&#65292;&#26469;&#21183;&#36895;&#32780;&#19988;&#38505;&#65292;&#27492;&#30123;&#30112;&#20256;&#26579;&#26497;&#37325;&#20043;&#21897;&#30183;&#20063;&#12290;&#24188;&#31258;&#36136;&#24369;&#65292;&#25269;&#25239;&#21147;&#34180;&#65292;&#38450;&#27941;&#28088;&#38519;&#38381;&#39588;&#21464;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23452;&#20197;&#22823;&#21058;&#28165;&#35299;&#65292;&#29983;&#27941;&#36133;&#27602;&#65292;&#20864;&#20854;&#36716;&#26426;&#65292;&#36895;&#35831;&#39640;&#26126;&#37196;&#36827;&#20026;&#22949;&#12290;&#21897;&#30183;&#26159;&#30123;&#27602;&#26368;&#21361;&#20043;&#20505;&#65292;&#20313;&#24072;&#24858;&#26377;&#28165;&#30141;&#36133;&#27602;&#39278;&#65292;&#37325;&#29992;&#30707;&#35028;&#65292;&#30452;&#20154;&#32963;&#32463;&#65292;&#36864;&#20854;&#28139;&#28909;&#65292;&#29983;&#22320;&#12289;&#30707;&#26011;&#20445;&#20854;&#27941;&#28082;&#20026;&#21531;&#65292;&#32666;&#32650;&#35282;&#12289;&#20025;&#30382;&#12289;&#36196;&#33421;&#28165;&#27844;&#27668;&#34880;&#20043;&#28909;&#65292;&#21442;&#20197;&#20937;&#32925;&#20026;&#33251;&#65292;&#38134;&#36249;&#12289;&#29976;&#20013;&#40644;&#20043;&#35299;&#27602;&#65292;&#20860;&#20803;&#21442;&#20043;&#28165;&#21897;&#20859;&#38452;&#20026;&#20304;&#65292;&#33883;&#26681;&#12289;&#34633;&#34915;&#12289;&#33541;&#26681;&#36716;&#25196;&#23459;&#36879;&#20026;&#20351;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20108;&#20004;&#65288;&#30740;&#32454;&#65289; &#40092;&#30707;&#26011;&#19968;&#20004;&#65288;&#20808;&#29006;&#65289; &#29281;&#20025;&#30382;&#19977;&#38065; &#29976;&#20013;&#40644;&#20843;&#20998; &#20928;&#36830;&#32728;&#20116;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#32666;&#32650;&#29255;&#38065;&#21322;&#65288;&#20808;&#29006;&#65289; &#36196;&#33421;&#20108;&#38065; &#26495;&#34013;&#26681;&#22235;&#38065; &#37329;&#38134;&#33457;&#20116;&#38065; &#31881;&#33883;&#26681;&#19968;&#38065; &#28070;&#20803;&#21442;&#22235;&#38065; &#34633;&#34915;&#19968;&#38065; &#33541;&#26681;&#22235;&#20004;&#65288;&#21435;&#24515;&#34915;&#65292;&#29006;&#27748;&#20195;&#27700;&#65289; &#21478;&#29992;&#33541;&#26681;&#12289;&#33446;&#26681;&#65292;&#29006;&#27748;&#20195;&#33590;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#33167;&#20108;&#20004;&#65288;&#30740;&#32454;&#65289; &#40092;&#30707;&#26011;&#19968;&#20004; &#22823;&#38738;&#21494;&#19977;&#38065; &#29976;&#20013;&#40644;&#20843;&#20998; &#29281;&#20025;&#30382;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#20803;&#21442;&#20116;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#24029;&#36125;&#22235;&#38065; &#40657;&#23665;&#26624;&#19977;&#38065; &#37329;&#38134;&#33457;&#20116;&#38065; &#20928;&#36830;&#32728;&#20116;&#38065; &#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;&#29312;&#35282;&#22235;&#20998;&#65288;&#30952;&#20914;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#32418;&#30183;&#31264;&#24067;&#65292;&#31070;&#35782;&#23578;&#28165;&#65292;&#20173;&#22766;&#28909;&#27735;&#22810;&#65292;&#22823;&#28212;&#22823;&#39278;&#65292;&#21897;&#30171;&#32418;&#33104;&#65292;&#33292;&#24178;&#32475;&#65292;&#33492;&#22434;&#21402;&#65292;&#28902;&#36481;&#27668;&#38391;&#65292;&#26410;&#35265;&#36731;&#20943;&#65292;&#22823;&#20415;&#20116;&#26085;&#26410;&#34892;&#65292;&#28338;&#36196;&#33550;&#30171;&#28909;&#29978;&#65292;&#20026;&#27602;&#20805;&#26021;&#38451;&#26126;&#65292;&#27941;&#28082;&#28796;&#20260;&#27530;&#29978;&#65292;&#33268;&#32928;&#33105;&#23487;&#22434;&#65292;&#19981;&#24471;&#19979;&#34892;&#65292;&#39057;&#36716;&#30690;&#27668;&#22855;&#33261;&#65292;&#21363;&#26159;&#26126;&#35777;&#65292;&#33033;&#26469;&#20845;&#37096;&#19968;&#24459;&#25968;&#22823;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#22235;&#24230;&#21322;&#65292;&#30149;&#21183;&#27491;&#22312;&#38505;&#36884;&#12290;&#20170;&#26352;&#20173;&#35758;&#28165;&#32963;&#29983;&#27941;&#65292;&#36890;&#21033;&#22823;&#20415;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#30707;&#33167;&#20108;&#20004;&#65288;&#30740;&#32454;&#65289; &#40092;&#30707;&#26011;&#19968;&#20004; &#29916;&#33932;&#20161;&#20116;&#38065; &#29983;&#33609;&#26786;&#19971;&#20998; &#40657;&#23665;&#26624;&#19977;&#38065; &#40092;&#29983;&#22320;&#19968;&#20004; &#32933;&#20803;&#21442;&#20116;&#38065; &#20803;&#26126;&#31881;&#19968;&#38065;&#65288;&#19982;&#29916;&#33932;&#20008;&#65306;&#21516;&#25171;&#65289; &#29983;&#22823;&#40644;&#19977;&#38065; &#20025;&#30382;&#19977;&#38065; &#38738;&#36830;&#32728;&#20116;&#38065; &#37329;&#38134;&#33457;&#20116;&#38065; &#29312;&#35282;&#22235;&#20998;&#65288;&#30952;&#20914;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#22823;&#20415;&#20004;&#27425;&#65292;&#20808;&#29157;&#23630;&#65292;&#21518;&#24494;&#28303;&#65292;&#35299;&#21518;&#28909;&#21183;&#36739;&#21644;&#65292;&#28902;&#36481;&#27668;&#38391;&#28212;&#39278;&#20134;&#31245;&#32531;&#65292;&#32418;&#30183;&#31264;&#23494;&#65292;&#21897;&#33104;&#24050;&#21270;&#65292;&#32418;&#30171;&#30053;&#20943;&#65292;&#28346;&#36196;&#33550;&#30171;&#65292;&#33033;&#26469;&#25968;&#22823;&#31245;&#38745;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19977;&#24230;&#65292;&#33292;&#24178;&#32475;&#65292;&#27941;&#20260;&#28909;&#29978;&#12290;&#31258;&#24180;&#38452;&#20998;&#19981;&#20805;&#65292;&#30149;&#34429;&#23567;&#24840;&#65292;&#19981;&#36275;&#24643;&#20063;&#12290;&#27835;&#20877;&#28165;&#32963;&#65292;&#29983;&#27941;&#35299;&#27602;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#29983;&#30707;&#36039;&#19968;&#20004; &#21322;&#40092;&#30707;&#26011;&#20843;&#38065; &#29983;&#33609;&#26786;&#19971;&#20998; &#29281;&#20025;&#30382;&#19977;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#20803;&#21442;&#22235;&#38065; &#32454;&#26408;&#36890;&#22235;&#20998; &#28966;&#23665;&#26624;&#19977;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065; &#33541;&#26681;&#32905;&#20116;&#25166;&#65288;&#21435;&#24515;&#34915;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#32418;&#30183;&#31245;&#22238;&#65292;&#33976;&#28909;&#26377;&#27735;&#65292;&#21897;&#30171;&#36739;&#21644;&#65292;&#32780;&#26377;&#31264;&#30192;&#65292;&#22812;&#23504;&#31245;&#23433;&#65292;&#28902;&#36481;&#28212;&#39278;&#31561;&#20134;&#36739;&#24179;&#65292;&#28346;&#36196;&#33550;&#30171;&#65292;&#33033;&#22823;&#34429;&#20284;&#31245;&#25947;&#65292;&#25968;&#35937;&#23578;&#29978;&#65292;&#33292;&#36136;&#32475;&#65292;&#33492;&#24050;&#21270;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#20108;&#24230;&#12290;&#38451;&#26126;&#37034;&#28909;&#26377;&#20313;&#65292;&#27941;&#28082;&#19981;&#36275;&#65292;&#24910;&#38450;&#29983;&#21464;&#65292;&#27835;&#23432;&#21407;&#24847;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#40092;&#30707;&#26011;&#19971;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#31481;&#21494;&#24515;&#19977;&#21313;&#26681;&#40092;&#29983;&#22320;&#20843;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#20803;&#21442;&#22235;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#28783;&#24515;&#19977;&#25166;&#29983;&#33609;&#26786;&#19971;&#20998; &#22616;&#35199;&#29976;&#34071;&#30382;&#20116;&#38065;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#32418;&#30183;&#28176;&#22238;&#65292;&#36523;&#30162;&#65292;&#34920;&#28909;&#36739;&#28129;&#65292;&#20869;&#28909;&#28902;&#38391;&#28212;&#39278;&#31561;&#20134;&#36739;&#21644;&#65292;&#31181;&#31181;&#37034;&#36864;&#20043;&#35937;&#65292;&#37034;&#26082;&#36864;&#21270;&#65292;&#27941;&#28082;&#21363;&#21487;&#20445;&#20840;&#65292;&#33292;&#32475;&#31245;&#28129;&#32780;&#28070;&#65292;&#21897;&#30171;&#24050;&#21644;&#65292;&#28346;&#36196;&#33550;&#30171;&#65292;&#33033;&#26469;&#24358;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#38646;&#19968;&#24230;&#21322;&#12290;&#37034;&#30112;&#34429;&#36864;&#65292;&#34164;&#28909;&#23578;&#30427;&#65292;&#31461;&#24180;&#38452;&#26410;&#20805;&#36275;&#65292;&#39035;&#21152;&#24847;&#35880;&#24910;&#65292;&#21247;&#21464;&#26041;&#22949;&#12290;&#20170;&#26085;&#20173;&#35758;&#29983;&#27941;&#28165;&#21270;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#29983;&#30707;&#36039;&#19971;&#38065;&#65288;&#30740;&#32454;&#65289; &#20803;&#21442;&#19977;&#38065; &#29983;&#33609;&#26786;&#20116;&#20998; &#20928;&#36830;&#32728;&#22235;&#38065; &#31481;&#21494;&#24515;&#19977;&#21313;&#26681;&#40092;&#30707;&#26011;&#19971;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#32511;&#35910;&#34915;&#20116;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#28783;&#24515;&#19977;&#25166;&#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#22616;&#35199;&#29976;&#34071;&#30382;&#20116;&#38065;
</prescription><diagnosis>&#19971;&#35786;&#65306;&#28909;&#21183;&#22823;&#34928;&#65292;&#32418;&#30183;&#24490;&#24207;&#32780;&#22238;&#65292;&#35832;&#24665;&#24713;&#35265;&#21644;&#24179;&#65292;&#33033;&#26469;&#21491;&#24358;&#25968;&#65292;&#24038;&#23578;&#21644;&#24179;&#65292;&#33292;&#32418;&#28070;&#65292;&#26681;&#34180;&#65292;&#20307;&#28201;&#19968;&#35199;&#38646;&#19968;&#24230;&#12290;&#37034;&#21183;&#26085;&#36864;&#65292;&#27941;&#28082;&#26085;&#22238;&#65292;&#32963;&#32435;&#20134;&#23637;&#65292;&#31181;&#31181;&#36898;&#20982;&#36716;&#21513;&#65292;&#21270;&#38505;&#20026;&#22839;&#65292;&#27835;&#20877;&#28165;&#20859;&#12290;
</diagnosis><prescription>&#19971;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#20803;&#21442;&#19977;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065; &#28783;&#24515;&#19977;&#25166;&#40092;&#30707;&#26011;&#22235;&#38065; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289; &#37329;&#38134;&#33457;&#19977;&#38065; &#32511;&#35910;&#34915;&#22235;&#38065; &#29976;&#34071;&#30382;&#22235;&#38065;&#65288;&#22616;&#35199;&#65289;
</prescription><diagnosis>&#20843;&#35786;&#65306;&#30183;&#22238;&#28909;&#20943;&#65292;&#24799;&#23504;&#37266;&#21518;&#65292;&#21964;&#29157;&#21475;&#24178;&#33510;&#65292;&#39035;&#39278;&#27748;&#27700;&#65292;&#26041;&#33021;&#35328;&#35821;&#12290;&#21897;&#30183;&#20035;&#30123;&#27602;&#20043;&#30149;&#65292;&#26497;&#20260;&#27941;&#28082;&#65292;&#22823;&#20415;&#27442;&#34892;&#32780;&#19981;&#35299;&#65292;&#32928;&#29157;&#26377;&#30041;&#28909;&#20063;&#12290;&#33033;&#26469;&#21491;&#23578;&#24358;&#25968;&#65292;&#20307;&#28201;&#19968;&#30334;&#24230;&#12290;&#27835;&#23432;&#21407;&#27861;&#65292;&#21442;&#20197;&#28070;&#32928;&#12290;
</diagnosis><prescription>&#20843;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#20803;&#21442;&#19977;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#29916;&#33806;&#20161;&#22235;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065; &#40092;&#30707;&#26011;&#22235;&#38065; &#22823;&#40635;&#20161;&#22235;&#38065;&#65288;&#30740;&#65289; &#37329;&#38134;&#33457;&#19977;&#38065; &#26494;&#23376;&#20161;&#19977;&#38065; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289;
</prescription><diagnosis>&#20061;&#35786;&#65306;&#22823;&#20415;&#20173;&#27442;&#35299;&#19981;&#34892;&#12290;&#21518;&#29992;&#27915;&#34588;&#38189;&#32435;&#35895;&#36947;&#20013;&#65292;&#36926;&#26102;&#22987;&#24471;&#19979;&#34892;&#65292;&#23578;&#30021;&#65292;&#21363;&#21476;&#20154;&#34588;&#29006;&#23548;&#27861;&#65292;&#26368;&#31283;&#22949;&#25928;&#36895;&#12290;&#26286;&#20998;&#23578;&#24418;&#32908;&#28909;&#21475;&#24178;&#65292;&#27941;&#28082;&#19981;&#22797;&#65292;&#20313;&#28909;&#26410;&#28165;&#65292;&#25152;&#24184;&#31909;&#39278;&#28176;&#21152;&#65292;&#22812;&#23504;&#39039;&#23433;&#65292;&#20307;&#28201;&#19968;&#30334;&#24230;&#12290;&#38745;&#20859;&#35843;&#29702;&#65292;&#33258;&#21487;&#22797;&#20803;&#12290;
</diagnosis><prescription>&#20061;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#20803;&#21442;&#19977;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#32511;&#35910;&#34915;&#22235;&#38065; &#21407;&#37329;&#26011;&#19977;&#38065; &#19996;&#30333;&#34183;&#38065;&#21322; &#37329;&#38134;&#33457;&#19977;&#38065; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289; &#29976;&#34071;&#30382;&#22235;&#38065;&#65288;&#22616;&#35199;&#65289;
</prescription><diagnosis>&#21313;&#35786;&#65306;&#34920;&#28909;&#24050;&#35299;&#65292;&#22823;&#20415;&#21448;&#34892;&#65292;&#28346;&#40644;&#65292;&#37034;&#28909;&#24050;&#36864;&#65292;&#27941;&#28082;&#26469;&#22797;&#65292;&#33033;&#33267;&#25968;&#35937;&#24050;&#21644;&#12290;&#30149;&#21518;&#35843;&#29702;&#65292;&#36149;&#20046;&#24179;&#28129;&#12290;
</diagnosis><prescription>&#21313;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#32511;&#35910;&#34915;&#19977;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#29976;&#34071;&#30382;&#22235;&#38065; &#21407;&#37329;&#26011;&#19977;&#38065; &#29983;&#35895;&#33469;&#19977;&#38065; &#23273;&#33446;&#26681;&#22235;&#38065; &#28783;&#24515;&#19977;&#25166;
</prescription><diagnosis>&#21313;&#19968;&#35786;&#65306;&#35832;&#24665;&#30342;&#21644;&#65292;&#33033;&#26469;&#21644;&#36719;&#26377;&#31070;&#65292;&#23433;&#35895;&#29980;&#30561;&#65292;&#20877;&#20197;&#24179;&#28129;&#35843;&#29702;&#12290;
</diagnosis><prescription>&#21313;&#19968;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#24029;&#30707;&#26011;&#19977;&#38065; &#31238;&#35910;&#34915;&#19977;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322; &#27224;&#30333;&#19968;&#38065; &#21335;&#27801;&#21442;&#19977;&#38065; &#29983;&#35895;&#33469;&#19977;&#38065; &#32511;&#35910;&#34915;&#19977;&#38065; &#28783;&#24515;&#19977;&#25166;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19977;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27835;&#21897;&#30183;&#20043;&#27861;&#65292;&#23452;&#36763;&#20937;&#27243;&#24320;&#65292;&#20197;&#38472;&#27663;&#12298;&#30123;&#30183;&#33529;&#12299;&#12289;&#12298;&#21897;&#30123;&#27973;&#35828;&#12299;&#20004;&#20070;&#65292;&#26368;&#20026;&#21892;&#26412;&#65292;&#20854;&#27425;&#20313;&#27663;&#12298;&#30123;&#30137;&#19968;&#24471;&#12299;&#12290;&#27492;&#26696;&#20134;&#23432;&#26159;&#27861;&#65292;&#39318;&#23614;&#21313;&#19968;&#26041;&#65292;&#38543;&#26426;&#34394;&#21464;&#65292;&#27861;&#31319;&#26041;&#22949;&#65292;&#21487;&#20026;&#21518;&#20154;&#25928;&#27861;&#65292;&#22478;&#26377;&#21151;&#20110;&#19990;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>