<case><case-title>&#24178;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24196;&#34398;&#21375;&#65288;&#20303;&#20029;&#27700;&#31532;&#21313;&#19968;&#20013;&#23398;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39532;&#37329;&#29609;&#20035;&#23460;&#65292;&#24180;&#36926;&#19977;&#31252;&#65292;&#20307;&#24378;&#65292;&#20303;&#22238;&#22238;&#22530;&#21518;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#24178;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30192;&#39135;&#20572;&#28382;&#65292;&#33016;&#38391;&#19981;&#39135;&#65292;&#22797;&#21463;&#26257;&#31229;&#65292;&#20495;&#24573;&#30149;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24515;&#33145;&#32478;&#30171;&#65292;&#27442;&#21520;&#19981;&#21520;&#65292;&#27442;&#27899;&#19981;&#27899;&#65292;&#38754;&#38738;&#33292;&#24378;&#65292;&#36275;&#33181;&#25304;&#25371;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#25163;&#33033;&#28073;&#65292;&#21491;&#20851;&#28369;&#23454;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#24178;&#38669;&#20081;&#35777;&#20063;&#12290;&#26082;&#22240;&#20572;&#31215;&#32780;&#22725;&#22622;&#33105;&#27668;&#65292;&#22797;&#21463;&#31229;&#27978;&#32780;&#38459;&#36870;&#32463;&#27668;&#65292;&#21017;&#20013;&#24030;&#25200;&#20081;&#65292;&#32963;&#33048;&#27668;&#36870;&#65292;&#27492;&#33145;&#30171;&#32780;&#19981;&#21520;&#27899;&#31561;&#35777;&#25152;&#30001;&#20316;&#20063;&#12290;&#38754;&#38738;&#33292;&#24378;&#32773;&#65292;&#26159;&#37034;&#24050;&#20154;&#33829;&#65292;&#33829;&#34880;&#20957;&#32780;&#19981;&#27969;&#20043;&#35937;&#12290;&#39588;&#21457;&#20043;&#30149;&#65292;&#21247;&#34385;&#20854;&#34394;&#65292;&#38750;&#20869;&#22806;&#24613;&#25937;&#65292;&#40092;&#20811;&#26377;&#27982;&#12290;&#21608;&#26102;&#20869;&#39278;&#39135;&#31859;&#27748;&#65292;&#20999;&#21247;&#19979;&#21693;&#65292;&#20813;&#33268;&#32960;&#36870;&#33707;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#22806;&#20860;&#27835;&#12290;&#20197;&#30913;&#38155;&#21068;&#22996;&#20013;&#31348;&#28145;&#38738;&#33394;&#20043;&#31563;&#20986;&#34880;&#65292;&#20197;&#27844;&#20854;&#27602;&#65292;&#22797;&#29992;&#30416;&#27748;&#25506;&#21520;&#65292;&#20197;&#23459;&#20854;&#28382;&#12290;&#24471;&#21520;&#21518;&#65292;&#20877;&#20197;&#26624;&#23376;&#35913;&#27748;&#21152;&#39321;&#38468;&#12289;&#30410;&#27597;&#33609;&#12289;&#24029;&#26420;&#12289;&#33750;&#38451;&#12289;&#27861;&#22799;&#12289;&#33583;&#33491;&#12289;&#29983;&#33609;&#65292;&#35843;&#27668;&#34892;&#34880;&#65292;&#35299;&#27602;&#23433;&#20013;&#65292;&#20197;&#21892;&#20854;&#21518;&#65292;&#26085;&#26381;&#20108;&#21058;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30913;&#38155;&#26497;&#23574;&#38160;&#32773;&#20108;&#26522; &#30416;&#19968;&#25774;&#25918;&#20992;&#19978;&#29992;&#28779;&#28825;&#36879;&#65292;&#29992;&#38452;&#38451;&#27700;&#21644;&#26381;&#65292;&#20197;&#40517;&#32701;&#25506;&#21520;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#25212;&#28845;&#19968;&#38065; &#20116;&#20998; &#39321;&#35913;&#19977;&#38065; &#21046;&#39321;&#38468;&#20108;&#38065; &#24029;&#26420;&#19968;&#38065; &#33750;&#33970;&#20843;&#20998; &#27861;&#22799;&#19968;&#38065; &#33583;&#33491;&#19977;&#38065; &#30410;&#27597;&#33609;&#20108;&#38065; &#29983;&#33609;&#20116;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#30913;&#38155;&#30765;&#21518;&#65292;&#25163;&#36275;&#36930;&#33298;&#12290;&#29992;&#30416;&#27748;&#25506;&#21520;&#65292;&#24403;&#21520;&#40644;&#30887;&#33394;&#20043;&#30192;&#28046;&#30871;&#35768;&#65292;&#33145;&#30171;&#36930;&#24840;&#12290;&#19977;&#26085;&#32963;&#33021;&#32435;&#39135;&#65292;&#20116;&#26085;&#24247;&#20581;&#22914;&#24120;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#24178;&#38669;&#20081;&#30149;&#22240;&#19981;&#19968;&#65292;&#31968;&#20260;&#39278;&#39135;&#32773;&#23452;&#25506;&#21520;&#65292;&#23487;&#39135;&#20026;&#24739;&#32773;&#23452;&#28040;&#23548;&#65292;&#27668;&#37057;&#24863;&#37034;&#32773;&#23452;&#23459;&#35905;&#65292;&#32626;&#28779;&#30452;&#20405;&#32773;&#23452;&#28165;&#35299;&#12290;&#21069;&#21746;&#24352;&#19977;&#40210;&#12289;&#37101;&#21491;&#38518;&#26089;&#26377;&#21457;&#26126;&#12290;&#24352;&#27663;&#26352;&#65306;&#8220;&#24178;&#38669;&#20081;&#20439;&#21517;&#32094;&#22330;&#30183;&#65292;&#24613;&#23452;&#25506;&#21520;&#65292;&#24471;&#21520;&#21017;&#29983;&#65292;&#19981;&#21520;&#21017;&#27515;&#12290;&#21520;&#21518;&#26041;&#21487;&#29702;&#27668;&#21644;&#20013;&#65292;&#38543;&#30151;&#35843;&#27835;&#12290;&#8221;&#37101;&#27663;&#26352;&#65306;&#8220;&#24515;&#33016;&#32960;&#38391;&#65292;&#33145;&#20013;&#30148;&#30171;&#65292;&#25110;&#22914;&#26495;&#30828;&#65292;&#25110;&#22914;&#35215;&#32538;&#65292;&#25110;&#22914;&#31563;&#21514;&#65292;&#25110;&#22914;&#38181;&#21050;&#20992;&#37335;&#65292;&#34429;&#30171;&#26497;&#32780;&#19981;&#21520;&#27899;&#32773;&#65292;&#21517;&#24178;&#38669;&#20081;&#12290;&#20035;&#37034;&#24050;&#20837;&#33829;&#65292;&#23452;&#20197;&#38024;&#21050;&#20986;&#34880;&#65292;&#21063;&#27602;&#26377;&#25152;&#27844;&#65292;&#28982;&#21518;&#20877;&#23457;&#20854;&#22240;&#32780;&#33647;&#20043;&#12290;&#8221;&#27492;&#26696;&#20869;&#22806;&#24613;&#25937;&#65292;&#28145;&#24471;&#20004;&#23478;&#20043;&#24515;&#20256;&#65311;&#23452;&#20854;&#24212;&#25163;&#22863;&#21151;&#20063;&#12290;
</comment></case>