<case><case-title>&#38452;&#23506;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#22312;&#23665;&#65288;&#20303;&#36797;&#38451;&#21688;&#26149;&#22530;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#27704;&#33459;&#65292;&#24180;&#20108;&#21313;&#20116;&#23681;&#65292;&#20303;&#22857;&#22825;&#29275;&#24196;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38452;&#23506;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#31177;&#27668;&#34394;&#24369;&#65292;&#36523;&#20307;&#36111;&#30246;&#65292;&#26366;&#24739;&#21589;&#34880;&#24840;&#32780;&#26410;&#30154;&#65292;&#22806;&#21463;&#23506;&#28201;&#20043;&#37034;&#25152;&#34989;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#35273;&#20013;&#28385;&#65292;&#23567;&#33145;&#24494;&#30171;&#65292;&#22812;&#38388;&#21520;&#27899;&#26292;&#20316;&#65292;&#21475;&#29157;&#19981;&#24605;&#39278;&#65292;&#22235;&#32930;&#21413;&#36870;&#65292;&#36523;&#23506;&#20919;&#27735;&#65292;&#21767;&#38738;&#38754;&#30333;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#27785;&#36831;&#27442;&#32477;&#65292;&#32431;&#38452;&#20043;&#33033;&#20063;&#12290;&#25353;&#26412;&#23681;&#24049;&#37193;&#65292;&#38451;&#26126;&#29157;&#37329;&#21496;&#22825;&#65292;&#27491;&#22312;&#19971;&#26376;&#20013;&#27668;&#65292;&#26159;&#22235;&#27668;&#21496;&#20196;&#65292;&#20027;&#23458;&#23506;&#28287;&#65292;&#22825;&#36816;&#20026;&#22826;&#38451;&#23506;&#27700;&#65292;&#22320;&#36816;&#20026;&#22826;&#38452;&#28287;&#22303;&#65292;&#26356;&#22841;&#20239;&#26257;&#20313;&#37034;&#30456;&#24310;&#19981;&#23613;&#65292;&#20154;&#22312;&#27668;&#20132;&#20043;&#20013;&#65292;&#24863;&#21463;&#33976;&#28139;&#20043;&#27668;&#20026;&#30149;&#65292;&#36731;&#21063;&#26102;&#37034;&#65292;&#37325;&#21017;&#38669;&#20081;&#12290;&#20845;&#20803;&#27491;&#32426;&#22823;&#35770;&#26352;&#65306;&#8220;&#38451;&#26126;&#20043;&#25919;&#65292;&#22810;&#38451;&#23569;&#38452;&#12290;&#8221;&#26159;&#25351;&#21496;&#22825;&#20043;&#24120;&#65292;&#38750;&#25351;&#36816;&#27668;&#20043;&#21464;&#12290;&#20170;&#32773;&#23506;&#27700;&#21152;&#20020;&#28287;&#22303;&#20043;&#19978;&#65292;&#20035;&#36816;&#27668;&#20043;&#21464;&#20063;&#65292;&#30693;&#24120;&#30693;&#21464;&#65292;&#21307;&#36947;&#36817;&#28937;&#12290;&#27492;&#35777;&#33033;&#35937;&#30149;&#24418;&#65292;&#30342;&#23646;&#32431;&#38452;&#12290;&#29579;&#23391;&#33521;&#26352;&#65306;&#38669;&#20081;&#20043;&#23646;&#23506;&#32773;&#65292;&#22320;&#27668;&#20043;&#36870;&#20063;&#65292;&#36870;&#21017;&#20026;&#38452;&#65292;&#24613;&#29992;&#22238;&#38451;&#21161;&#27668;&#20043;&#21058;&#20197;&#25937;&#20043;&#65292;&#24246;&#21487;&#22238;&#26149;&#20110;&#20877;&#36896;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#22823;&#21058;&#38468;&#23376;&#29702;&#20013;&#27748;&#65292;&#26041;&#20197;&#20154;&#21442;&#21161;&#27668;&#22521;&#20803;&#20026;&#21531;&#65292;&#30333;&#26415;&#20581;&#33086;&#29157;&#28287;&#20026;&#33251;&#65292;&#29976;&#33609;&#21644;&#20013;&#34917;&#22303;&#20026;&#20304;&#65292;&#40657;&#23004;&#36763;&#28201;&#25955;&#23506;&#20026;&#20351;&#65292;&#21152;&#38468;&#23376;&#25206;&#38451;&#30772;&#38452;&#65292;&#20197;&#22863;&#36895;&#21151;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#20004; &#28825;&#29976;&#33609;&#20116;&#38065; &#30333;&#26415;&#20108;&#38065;&#65288;&#22303;&#28818;&#65289; &#24178;&#23004;&#20116;&#38065;&#65288;&#28818;&#40657;&#65289; &#28129;&#38468;&#29255;&#20116;&#38065;
</prescription><prescription>&#21448;&#26041;&#65306;&#28510;&#20826;&#21442;&#20116;&#38065; &#33485;&#26415;&#22235;&#38065;&#65288;&#28818;&#65289; &#38472;&#30382;&#19977;&#38065; &#29983;&#29976;&#33609;&#19977;&#38065; &#24029;&#26420;&#19977;&#38065; &#22823;&#32418;&#26531;&#19971;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21069;&#26041;&#19968;&#21058;&#65292;&#21520;&#27899;&#39039;&#27490;&#65292;&#25163;&#36275;&#28176;&#28201;&#65292;&#38754;&#33394;&#24494;&#21644;&#12290;&#25509;&#26381;&#21518;&#26041;&#65292;&#30333;&#26415;&#26131;&#33485;&#26415;&#65292;&#20943;&#38468;&#23376;&#12289;&#40657;&#23004;&#65292;&#21152;&#38472;&#30382;&#12289;&#21402;&#26420;&#21644;&#32963;&#65292;&#20108;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#38452;&#23506;&#38669;&#20081;&#65292;&#21363;&#35199;&#21307;&#25152;&#35859;&#30495;&#24615;&#38669;&#20081;&#20063;&#12290;&#24403;&#28982;&#22238;&#38451;&#24613;&#25937;&#65292;&#24378;&#24515;&#26426;&#20197;&#34917;&#20803;&#27668;&#20026;&#27491;&#27835;&#27861;&#12290;&#26041;&#29992;&#22823;&#21058;&#38468;&#23376;&#29702;&#20013;&#65292;&#19982;&#35199;&#21307;&#29992;&#24515;&#38024;&#12289;&#30416;&#27700;&#27880;&#23556;&#65292;&#24322;&#26354;&#21516;&#24037;&#12290;&#24184;&#32780;&#21589;&#34880;&#26087;&#24665;&#26410;&#21457;&#65292;&#21542;&#21063;&#19968;&#27874;&#36930;&#24179;&#65292;&#19968;&#27874;&#21448;&#36215;&#12290;&#23547;&#32462;&#20854;&#26041;&#65292;&#24178;&#23004;&#28818;&#40657;&#65292;&#38468;&#23376;&#29992;&#28129;&#65292;&#20134;&#26366;&#39038;&#34385;&#21450;&#27492;&#65292;&#22823;&#32966;&#20043;&#20013;&#65292;&#20173;&#23507;&#23567;&#24515;&#20063;&#12290;
</comment></case>