<case><case-title>&#20908;&#28201;&#25112;&#27735;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38469;&#26149;&#65288;&#20303;&#27888;&#20852;&#21271;&#22478;&#22806;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#22825;&#21326;&#65292;&#24180;&#20108;&#21313;&#20845;&#23681;&#65292;&#19994;&#26995;&#26473;&#65292;&#20303;&#27888;&#20852;&#29141;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20908;&#28201;&#25112;&#27735;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20908;&#26097;&#27668;&#28201;&#65292;&#21171;&#33510;&#21463;&#20043;&#21363;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20004;&#20505;&#36523;&#28909;&#19981;&#35299;&#65292;&#22836;&#30505;&#22812;&#28902;&#65292;&#20415;&#23454;&#28346;&#40644;&#65292;&#21683;&#22013;&#23569;&#30192;&#65292;&#22823;&#27735;&#28107;&#28435;&#65292;&#24418;&#33394;&#33509;&#26377;&#33073;&#35937;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#26089;&#35786;&#33492;&#40644;&#20013;&#32475;&#65292;&#33033;&#35937;&#28369;&#25968;&#12290;&#31995;&#20908;&#28201;&#33258;&#21475;&#40763;&#20154;&#32954;&#65292;&#19981;&#24471;&#22806;&#35299;&#65292;&#21017;&#37324;&#24613;&#32780;&#39034;&#20256;&#20110;&#32963;&#20063;&#12290;&#32954;&#20026;&#23047;&#33039;&#65292;&#32963;&#20026;&#38451;&#22303;&#65292;&#23452;&#28165;&#23452;&#38477;&#65292;&#35841;&#30693;&#33647;&#26381;&#20415;&#34892;&#65292;&#24573;&#28982;&#21457;&#25112;&#65292;&#22823;&#27735;&#22914;&#38632;&#65292;&#20284;&#26377;&#24613;&#19981;&#21487;&#32531;&#20043;&#38505;&#35937;&#12290;&#30149;&#23478;&#30097;&#20313;&#35823;&#27735;&#33268;&#33073;&#65292;&#21363;&#36968;&#22797;&#35786;&#65292;&#20854;&#33033;&#20284;&#21644;&#65292;&#21491;&#37096;&#19981;&#38745;&#65292;&#27492;&#37034;&#20037;&#32641;&#27668;&#20998;&#65292;&#24471;&#28165;&#35299;&#20043;&#21147;&#65292;&#22823;&#20415;&#20043;&#21518;&#65292;&#37034;&#19982;&#27491;&#20105;&#65292;&#20197;&#20316;&#25112;&#27735;&#65292;&#38750;&#38452;&#38451;&#31163;&#20915;&#20043;&#33073;&#27735;&#65292;&#19968;&#25112;&#19981;&#28165;&#65292;&#24656;&#33267;&#20877;&#25112;&#12290;&#20170;&#27491;&#27668;&#26410;&#33267;&#22823;&#34394;&#65292;&#37034;&#27668;&#26410;&#24471;&#28165;&#26970;&#65292;&#21556;&#27663;&#38816;&#36890;&#25152;&#35859;&#20294;&#24403;&#21548;&#20854;&#33258;&#28982;&#65292;&#21247;&#20107;&#39578;&#25200;&#21487;&#32819;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#26041;&#21462;&#26705;&#21494;&#12289;&#26447;&#20161;&#12289;&#36830;&#32728;&#12289;&#26624;&#30382;&#12289;&#34180;&#33655;&#20197;&#28165;&#32954;&#65292;&#26547;&#22771;&#12289;&#29916;&#33932;&#30382;&#20197;&#38477;&#32963;&#65292;&#36125;&#27597;&#12289;&#33583;&#33491;&#12289;&#34191;&#33505;&#12289;&#29976;&#33609;&#20197;&#28165;&#32954;&#32963;&#28909;&#21270;&#20043;&#30192;&#65292;&#21448;&#21152;&#26503;&#26487;&#21494;&#28165;&#38477;&#20043;&#21697;&#20026;&#20304;&#20351;&#12290;&#27425;&#26085;&#21448;&#35786;&#65292;&#27735;&#21518;&#28909;&#19981;&#28165;&#65292;&#21683;&#26377;&#40655;&#30192;&#65292;&#21363;&#20197;&#21442;&#21494;&#20859;&#38452;&#20026;&#20027;&#65292;&#33583;&#33491;&#12289;&#29976;&#33609;&#12289;&#34191;&#33505;&#20197;&#21644;&#32963;&#27668;&#65292;&#36125;&#27597;&#12289;&#29916;&#33932;&#30382;&#20197;&#21435;&#26410;&#28165;&#20043;&#30192;&#65292;&#23569;&#20304;&#36830;&#32728;&#12289;&#26624;&#30382;&#12289;&#20025;&#30382;&#12289;&#33655;&#21494;&#32476;&#20197;&#28165;&#27668;&#20998;&#20043;&#20313;&#28909;&#65292;&#20173;&#23432;&#20808;&#36132;&#25112;&#27735;&#21518;&#36523;&#22797;&#28201;&#65292;&#20134;&#19981;&#21487;&#39588;&#29992;&#34917;&#33647;&#65292;&#24656;&#20313;&#37034;&#26410;&#20928;&#22797;&#28861;&#20043;&#35757;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20908;&#26705;&#21494;&#19968;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#20809;&#26447;&#20161;&#20108;&#38065; &#23665;&#26624;&#30382;&#38065;&#21322; &#29983;&#26547;&#22771;&#38065;&#21322; &#33487;&#34180;&#33655;&#19968;&#38065; &#35937;&#36125;&#27597;&#19977;&#38065; &#26653;&#33806;&#30382;&#19977;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#34191;&#33505;&#20161;&#19977;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#26503;&#26487;&#21494;&#20108;&#24352;&#65288;&#21435;&#27611;&#65289;
</prescription><prescription>&#21448;&#26041;&#65306;&#21442;&#21494;&#20108;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#31881;&#29976;&#33609;&#20116;&#20998; &#29983;&#34191;&#33505;&#19977;&#38065; &#26653;&#33806;&#30382;&#38065;&#21322; &#24029;&#36125;&#27597;&#19968;&#38065; &#36830;&#32728;&#19968;&#38065; &#23665;&#26624;&#30382;&#19968;&#38065; &#31881;&#20025;&#30382;&#19968;&#38065; &#33655;&#21494;&#32476;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#32716;&#26085;&#27735;&#27490;&#28909;&#20943;&#21683;&#32531;&#65292;&#39135;&#31909;&#30871;&#35768;&#12290;&#22797;&#19968;&#20108;&#35786;&#65292;&#28909;&#20928;&#21683;&#24050;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#37034;&#19982;&#27491;&#20105;&#65292;&#25112;&#32780;&#27735;&#20986;&#30149;&#24517;&#35299;&#65292;&#25112;&#32780;&#19981;&#27735;&#30149;&#21363;&#21152;&#65292;&#20854;&#24120;&#20063;&#12290;&#20170;&#22240;&#20415;&#21518;&#32780;&#21457;&#25112;&#22823;&#27735;&#65292;&#20035;&#20869;&#28909;&#22806;&#28165;&#20043;&#20339;&#20806;&#65292;&#26082;&#38750;&#33073;&#27735;&#65292;&#33258;&#19981;&#23452;&#34917;&#12290;&#25925;&#20173;&#29992;&#28165;&#32899;&#20313;&#37034;&#20026;&#27835;&#65292;&#26041;&#30342;&#28165;&#31319;&#12290;
</comment></case>