<case><case-title>&#32954;&#39118;&#30192;&#21912;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#22995;&#23401;&#65292;&#24180;&#19968;&#23681;&#38646;&#20004;&#26376;&#65292;&#20303;&#29750;&#23665;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32954;&#39118;&#30192;&#21912;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#20799;&#34915;&#22826;&#21402;&#65292;&#20869;&#26377;&#20239;&#28909;&#65292;&#32487;&#22240;&#39118;&#20260;&#32954;&#32780;&#26292;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#38754;&#32418;&#65292;&#39039;&#21683;&#25265;&#39318;&#65292;&#30224;&#40483;&#27668;&#22725;&#65292;&#24573;&#28982;&#22823;&#21912;&#65292;&#33016;&#39641;&#40763;&#25159;&#65292;&#21491;&#32961;&#38519;&#19979;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#19981;&#36275;&#20973;&#65292;&#30475;&#25351;&#32441;&#38738;&#28014;&#32780;&#28382;&#12290;&#27492;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#20083;&#23376;&#20013;&#39118;&#28909;&#65292;&#21912;&#40483;&#32937;&#24687;&#8221;&#65292;&#40858;&#20113;&#26519;&#25152;&#20113;&#8220;&#20439;&#31216;&#39532;&#33086;&#39118;&#8221;&#20063;&#12290;&#23567;&#23401;&#26368;&#22810;&#65292;&#30149;&#21183;&#26368;&#24613;&#32780;&#38505;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24517;&#20808;&#36763;&#20937;&#25955;&#20854;&#39118;&#65292;&#25925;&#20197;&#34180;&#33655;&#20026;&#21531;&#65292;&#36763;&#28070;&#35905;&#20854;&#30192;&#65292;&#25925;&#20197;&#26792;&#27713;&#12289;&#23004;&#27713;&#20026;&#33251;&#65292;&#28982;&#30149;&#21183;&#22914;&#27492;&#24613;&#28872;&#65292;&#19981;&#24471;&#19981;&#29992;&#24613;&#25937;&#20043;&#33647;&#65292;&#25925;&#20197;&#20445;&#36196;&#25955;&#20026;&#20304;&#65292;&#24246;&#33021;&#38477;&#30192;&#22914;&#22868;&#39532;&#65292;&#20351;&#20197;&#30333;&#34588;&#65292;&#19981;&#36807;&#32531;&#20445;&#36196;&#25955;&#20043;&#28872;&#24615;&#32780;&#24050;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#34180;&#33655;&#38684;&#19968;&#21400; &#38634;&#26792;&#27713;&#19968;&#26479; &#29983;&#23004;&#27713;&#20004;&#28404; &#20928;&#30333;&#34588;&#19968;&#23567;&#21273;&#19978;&#33647;&#21644;&#21248;&#65292;&#22120;&#30427;&#65292;&#37325;&#27748;&#28822;&#19968;&#26102;&#35768;&#65292;&#35843;&#19979;&#20445;&#36196;&#25955;&#19977;&#21400; &#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#21363;&#22823;&#21520;&#30192;&#32780;&#28909;&#36864;&#65292;&#20108;&#21058;&#21912;&#40483;&#24050;&#24179;&#65292;&#21363;&#33021;&#21550;&#20083;&#12290;&#21407;&#26041;&#21435;&#20445;&#36196;&#25955;&#12289;&#34180;&#33655;&#32345;&#65292;&#21152;&#40092;&#21951;&#27813;&#19968;&#23567;&#21273;&#65292;&#30142;&#31455;&#30154;&#30259;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23567;&#20799;&#39118;&#28909;&#26292;&#21912;&#65292;&#36739;&#20043;&#21508;&#31181;&#30142;&#21912;&#65292;&#23588;&#20026;&#38590;&#30103;&#65292;&#20439;&#31216;&#39532;&#33086;&#39118;&#32773;&#65292;&#35328;&#20854;&#30149;&#21183;&#20043;&#21361;&#24613;&#20063;&#12290;&#20799;&#31185;&#21517;&#21307;&#19975;&#27663;&#23494;&#25995;&#26352;&#65306;&#21320;&#23646;&#39532;&#65292;&#20026;&#23569;&#38452;&#21531;&#28779;&#12290;&#24515;&#20027;&#28909;&#65292;&#29260;&#20027;&#34394;&#65292;&#24515;&#28779;&#20056;&#32954;&#65292;&#33086;&#20043;&#30192;&#21319;&#65292;&#25925;&#32954;&#32960;&#32780;&#21912;&#65292;&#35859;&#20043;&#39532;&#29260;&#39118;&#12290;&#39532;&#29260;&#39118;&#32773;&#65292;&#32954;&#32960;&#20063;&#12290;&#19978;&#27668;&#21912;&#24613;&#65292;&#20004;&#32961;&#32937;&#21160;&#65292;&#40763;&#24352;&#38391;&#20081;&#65292;&#21912;&#40483;&#22768;&#21956;&#65292;&#30142;&#28046;&#34891;&#22622;&#65292;&#20854;&#30151;&#21361;&#24694;&#65292;&#23452;&#24613;&#25915;&#20043;&#12290;&#33509;&#33267;&#33016;&#39640;&#32937;&#32824;&#65292;&#27735;&#20986;&#21457;&#28070;&#65292;&#21063;&#19981;&#21487;&#27835;&#30691;&#12290;&#27492;&#26696;&#26041;&#29992;&#20445;&#36196;&#25955;&#65292;&#21892;&#33021;&#36890;&#27668;&#24320;&#30192;&#65292;&#20808;&#20351;&#30192;&#20174;&#21475;&#21520;&#20986;&#65292;&#32487;&#21063;&#20174;&#22823;&#20415;&#32780;&#20986;&#65292;&#36866;&#21512;&#24613;&#25915;&#20043;&#27861;&#65292;&#35843;&#20837;&#20110;&#38477;&#30192;&#22235;&#27713;&#39278;&#20043;&#20013;&#65292;&#20197;&#26580;&#27982;&#21018;&#65292;&#22788;&#26041;&#37197;&#21512;&#37782;&#26377;&#24039;&#24605;&#65292;&#38750;&#26434;&#20945;&#25104;&#26041;&#32773;&#21487;&#27604;&#12290;
</comment></case>