<case><case-title>&#20239;&#26257;&#32974;&#30151;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32599;&#22763;&#20449;&#20043;&#23376;&#65292;&#24180;&#19977;&#23681;&#65292;&#20303;&#27495;&#23665;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#32974;&#30111;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32626;&#28287;&#20869;&#20239;&#65292;&#33267;&#31179;&#24863;&#20937;&#39118;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20808;&#23506;&#21518;&#28909;&#65292;&#28909;&#37325;&#23506;&#36731;&#65292;&#19968;&#26085;&#19968;&#21457;&#12290;&#33258;&#19979;&#21320;&#36215;&#33267;&#21322;&#22812;,&#27735;&#20986;&#28909;&#35299;&#65292;&#25163;&#24515;&#33048;&#33145;&#65292;&#28909;&#19981;&#23613;&#36864;&#65292;&#21897;&#20013;&#26377;&#30192;&#65292;&#19968;&#21741;&#24517;&#21589;&#65292;&#21589;&#21363;&#30192;&#20986;&#65292;&#25110;&#30524;&#19978;&#27867;&#65292;&#25110;&#25163;&#36275;&#25507;&#65292;&#19968;&#25507;&#20986;&#27735;&#65292;&#28903;&#28909;&#21363;&#36864;&#65292;&#23569;&#39031;&#22797;&#28909;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#32780;&#25968;&#65292;&#33292;&#33492;&#40644;&#30333;&#30456;&#20860;&#12290;&#27492;&#32626;&#20026;&#28287;&#36943;&#65292;&#20239;&#20110;&#33180;&#21407;&#65292;&#24863;&#31179;&#20937;&#32780;&#22806;&#28291;&#65292;&#20799;&#31185;&#20070;&#31216;&#32974;&#30111;&#32773;&#65292;&#20197;&#20854;&#20986;&#32974;&#20043;&#21518;&#31532;&#19968;&#27425;&#21457;&#30111;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#20005;&#27663;&#28165;&#33086;&#39278;&#21152;&#20943;&#65292;&#29992;&#26612;&#32993;&#12289;&#40644;&#33449;&#21644;&#35299;&#34920;&#37324;&#20026;&#21531;&#65292;&#28982;&#37034;&#20239;&#33180;&#21407;&#65292;&#38750;&#33609;&#26524;&#19981;&#33021;&#36798;&#65292;&#38750;&#30693;&#27597;&#19981;&#33021;&#28152;&#65292;&#25925;&#20197;&#20026;&#33251;&#65292;&#20304;&#20197;&#21322;&#12289;&#36125;&#65292;&#20351;&#20197;&#23004;&#12289;&#33590;&#65292;&#19968;&#21017;&#22240;&#26080;&#30192;&#19981;&#25104;&#30111;&#65292;&#19968;&#21017;&#21161;&#26612;&#12289;&#33449;&#20043;&#21644;&#35299;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26612;&#32993;&#20116;&#20998; &#38738;&#23376;&#33449;&#20116;&#20998; &#33609;&#26524;&#20161;&#19977;&#20998; &#30693;&#27597;&#20843;&#20998; &#31481;&#27813;&#21322;&#22799;&#20116;&#20998; &#20140;&#24029;&#36125;&#20843;&#20998;&#65288;&#21435;&#24515;&#65289; &#40092;&#29983;&#23004;&#19968;&#23567;&#29255;&#32454;&#33469;&#33590;&#19968;&#25774;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#27735;&#20986;&#27941;&#27941;&#65292;&#30111;&#21183;&#21363;&#36731;&#12290;&#20108;&#21058;&#28909;&#22823;&#20943;&#65292;&#30111;&#20134;&#28176;&#38500;&#12290;&#32487;&#20197;&#33655;&#33457;&#38706;&#28822;&#27700;&#26230;&#31958;&#65292;&#20004;&#26381;&#32780;&#32963;&#24320;&#65292;&#28176;&#22797;&#21407;&#29366;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32974;&#30111;&#20043;&#20026;&#30149;&#65292;&#21476;&#26080;&#27492;&#21517;&#65292;&#20854;&#35828;&#22987;&#20110;&#19975;&#27663;&#20799;&#31185;&#12290;&#21069;&#26126;&#19975;&#23494;&#25995;&#26352;&#65306;&#20961;&#24188;&#23567;&#21450;&#22766;&#24180;&#21021;&#27425;&#24739;&#30111;&#32773;&#65292;&#30342;&#20026;&#32974;&#30111;&#65292;&#24403;&#23457;&#20854;&#22240;&#32780;&#27835;&#20043;&#65292;&#22240;&#20110;&#39118;&#23506;&#32773;&#20174;&#39118;&#23506;&#27835;&#65292;&#22240;&#20110;&#32626;&#28287;&#32773;&#20174;&#32626;&#28287;&#27835;&#65292;&#22240;&#20110;&#30106;&#39135;&#32773;&#20174;&#30192;&#39135;&#27835;&#12290;&#22823;&#26088;&#20808;&#20998;&#23506;&#28909;&#20043;&#22810;&#23569;&#65292;&#23506;&#22810;&#28909;&#23569;&#32773;&#65292;&#20808;&#19982;&#39321;&#33487;&#33905;&#35913;&#27748;&#21457;&#20854;&#34920;&#65292;&#32487;&#19982;&#24179;&#32963;&#25955;&#21152;&#33529;&#26524;&#12289;&#28818;&#24120;&#23665;&#38500;&#20854;&#30142;&#65307;&#28909;&#22810;&#23506;&#23569;&#32773;&#65292;&#20808;&#19982;&#26612;&#32993;&#30333;&#34382;&#27748;&#35299;&#20854;&#28909;&#65292;&#32487;&#19982;&#30333;&#34382;&#27748;&#21152;&#24120;&#23665;&#12289;&#33529;&#26524;&#24179;&#20854;&#30285;&#65292;&#27492;&#19975;&#27663;&#27835;&#32974;&#30111;&#20043;&#26041;&#27861;&#20063;&#12290;&#27492;&#26696;&#22788;&#26041;&#65292;&#34429;&#20174;&#20005;&#27663;&#28165;&#29260;&#39278;&#21152;&#20943;&#65292;&#24799;&#20005;&#26041;&#20559;&#20110;&#29157;&#28287;&#65292;&#27492;&#26041;&#27880;&#24847;&#28165;&#28909;&#65292;&#21516;&#19968;&#21644;&#35299;&#65292;&#32780;&#26041;&#21063;&#19968;&#34920;&#19968;&#37324;&#65292;&#19968;&#23506;&#19968;&#28909;&#65292;&#23588;&#25797;&#21644;&#35299;&#20043;&#38271;&#65292;&#23452;&#20046;&#19968;&#21058;&#30693;&#65292;&#20108;&#21058;&#21363;&#20943;&#32819;&#12290;
</comment></case>