<case><case-title>&#38452;&#23506;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32993;&#19990;&#20041;&#20043;&#37070;&#65292;&#24180;&#19971;&#23681;&#65292;&#20303;&#39532;&#22238;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38452;&#23506;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22799;&#20196;&#39118;&#38632;&#22823;&#20316;&#65292;&#32422;&#26377;&#26092;&#20313;&#65292;&#22825;&#27668;&#24212;&#28909;&#32780;&#21453;&#23506;&#65292;&#38750;&#20854;&#26102;&#32780;&#26377;&#20854;&#27668;&#65292;&#33268;&#23567;&#20799;&#22810;&#26579;&#30123;&#30168;&#65292;&#31532;&#19977;&#26085;&#22987;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30168;&#34429;&#35265;&#28857;&#65292;&#22823;&#23567;&#19981;&#21248;&#65292;&#22235;&#32930;&#22810;&#35265;&#30168;&#32960;&#32905;&#32959;&#65292;&#20808;&#26102;&#20415;&#30524;&#23553;&#40763;&#22622;&#65292;&#36523;&#24494;&#28909;&#32780;&#24597;&#20919;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#32531;&#32780;&#28382;&#65292;&#25353;&#20043;&#26080;&#21147;&#12290;&#33292;&#33492;&#28369;&#30333;&#24102;&#28784;&#12290;&#27492;&#38452;&#23506;&#30123;&#30168;&#20063;&#12290;&#26368;&#38450;&#19981;&#38271;&#19981;&#24555;&#65292;&#30168;&#27602;&#20869;&#38519;&#32780;&#29983;&#21464;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27492;&#26102;&#33509;&#19987;&#29992;&#21457;&#25955;&#20197;&#36880;&#27602;&#65292;&#38750;&#24799;&#27602;&#19981;&#21487;&#36880;&#65292;&#19988;&#20351;&#27668;&#34928;&#24369;&#32780;&#19981;&#33021;&#25298;&#23432;&#20046;&#20013;&#12298;&#33509;&#20294;&#29992;&#36731;&#28165;&#20197;&#35299;&#27602;&#65292;&#38750;&#24799;&#27602;&#19981;&#21487;&#35299;&#65292;&#19988;&#20351;&#27602;&#27700;&#20239;&#32780;&#19981;&#33021;&#39537;&#20986;&#20110;&#22806;&#12290;&#24799;&#26377;&#29992;&#34013;&#30495;&#20154;&#27969;&#27668;&#39278;&#21152;&#20943;&#65292;&#36763;&#29976;&#33459;&#36879;&#65292;&#20351;&#38452;&#27602;&#22806;&#25955;&#65292;&#27491;&#27668;&#20869;&#23432;&#65292;&#24246;&#30168;&#26131;&#20110;&#36215;&#32960;&#32780;&#28748;&#27974;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24403;&#24402;&#19977;&#38065;&#65288;&#37202;&#27927;&#65289; &#24029;&#33422;&#38065;&#21322; &#30333;&#33463;&#19968;&#38065; &#29420;&#27963;&#20116;&#20998; &#24029;&#26690;&#26525;&#20843;&#20998; &#38450;&#39118;&#19968;&#38065; &#24191;&#30382;&#32418;&#20116;&#20998; &#29976;&#33609;&#33410;&#19977;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#21035;&#30452;&#21442;&#38065;&#21322; &#29983;&#32501;&#33450;&#38065;&#21322; &#24029;&#33422;&#20116;&#20998; &#28922;&#32905;&#26524;&#20116;&#20998; &#24191;&#26408;&#39321;&#20116;&#20998; &#24403;&#24402;&#19968;&#38065;&#65288;&#37202;&#27927;&#65289; &#40575;&#35282;&#23574;&#19968;&#38065; &#38737;&#21270;&#26690;&#19977;&#20998; &#24191;&#30382;&#22235;&#20998;&#65288;&#28818;&#65289; &#28825;&#29976;&#33609;&#22235;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#31532;&#20116;&#26085;&#22797;&#35786;&#65292;&#30168;&#24050;&#28176;&#27425;&#36215;&#32960;&#12290;&#20808;&#36215;&#32960;&#32773;&#65292;&#20134;&#28176;&#28748;&#27974;&#12290;&#32930;&#28201;&#27899;&#27490;&#65292;&#36941;&#36523;&#32418;&#27963;&#12290;&#32043;&#26263;&#24050;&#38500;&#12290;&#33033;&#28176;&#27969;&#21033;&#65292;&#33292;&#28784;&#20134;&#36864;&#12290;&#24799;&#19978;&#27974;&#32780;&#30126;&#21475;&#19981;&#27453;&#65292;&#20004;&#33136;&#30176;&#30171;&#12290;&#27492;&#30001;&#26152;&#26085;&#37325;&#29992;&#21442;&#33450;&#20445;&#20803;&#20197;&#36215;&#32960;&#65292;&#24402;&#33422;&#40575;&#35282;&#20197;&#20652;&#27974;&#65292;&#32905;&#26690;&#34917;&#21629;&#38451;&#65292;&#39321;&#25773;&#26472;&#33086;&#27668;&#65292;&#32905;&#26524;&#38459;&#20854;&#19979;&#38519;&#20043;&#36335;&#65292;&#28825;&#33609;&#35843;&#20854;&#35832;&#33647;&#20043;&#24615;&#65292;&#33050;&#27668;&#28937;&#26377;&#19981;&#19978;&#33150;&#32780;&#29983;&#32773;&#20046;&#65311;&#27668;&#29983;&#32780;&#30168;&#28937;&#26377;&#19981;&#36215;&#32960;&#32773;&#20046;&#65311;&#19988;&#27668;&#33021;&#29983;&#34880;&#65292;&#34880;&#30408;&#32780;&#30168;&#28937;&#26377;&#19981;&#28748;&#27974;&#32773;&#20046;&#65311;&#20389;&#24184;&#32780;&#39046;&#20986;&#38505;&#20851;&#65292;&#19988;&#19982;&#34013;&#30495;&#20154;&#34917;&#33086;&#27748;&#65292;&#28201;&#34917;&#27668;&#34880;&#20197;&#36143;&#33033;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#21035;&#30452;&#21442;&#19968;&#38065; &#28818;&#20110;&#26415;&#20108;&#38065; &#24403;&#24402;&#19968;&#38065; &#24191;&#30382;&#20116;&#20998; &#20113;&#33583;&#33491;&#20116;&#20998; &#24029;&#33422;&#20116;&#20998; &#28825;&#32501;&#33450;&#38065;&#21322; &#32043;&#29483;&#26690;&#20108;&#20998; &#28825;&#33609;&#19977;&#20998; &#32993;&#26691;&#32905;&#25292;&#28818;&#34917;&#39592;&#33026;&#19968;&#38065;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#31532;&#20845;&#26085;&#22797;&#35786;&#65292;&#20961;&#27974;&#36275;&#32780;&#36143;&#33043;&#65292;&#33043;&#28528;&#32780;&#30126;&#21475;&#19981;&#27453;&#32773;&#65292;&#32908;&#32905;&#19981;&#38271;&#20063;&#12290;&#32908;&#32905;&#19981;&#38271;&#32773;&#65292;&#33086;&#32963;&#27668;&#34880;&#34394;&#23506;&#20063;&#12290;&#25925;&#22225;&#21472;&#33060;&#34917;&#33086;&#27748;&#32773;&#65292;&#29976;&#28201;&#39321;&#29157;&#20197;&#22823;&#34917;&#33086;&#32963;&#20043;&#27668;&#34880;&#20063;&#12290;&#29260;&#24471;&#25152;&#34917;&#65292;&#21122;&#32908;&#32905;&#33258;&#29983;&#65292;&#32780;&#30126;&#21475;&#28176;&#27425;&#25910;&#27453;&#65292;&#33136;&#33034;&#30176;&#30171;&#20134;&#38500;&#32773;&#65292;&#23803;&#34917;&#27668;&#34880;&#20043;&#21151;&#29992;&#20063;&#12290;&#24799;&#33033;&#23578;&#36719;&#24369;&#65292;&#21518;&#26469;&#36143;&#27974;&#32773;&#65292;&#29369;&#26377;&#27602;&#28291;&#32780;&#33043;&#28165;&#65292;&#23578;&#23646;&#27668;&#34880;&#19981;&#36275;&#65292;&#28145;&#24656;&#32467;&#30146;&#32500;&#33392;&#12290;&#35758;&#29992;&#34013;&#30495;&#20154;&#21313;&#20840;&#27748;&#22823;&#34917;&#27668;&#34880;&#65292;&#20197;&#20026;&#32467;&#30146;&#20043;&#22320;&#27493;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21035;&#30452;&#21442;&#19968;&#38065; &#29983;&#12289;&#28818;&#20110;&#26415;&#21508;&#20116;&#20998; &#24403;&#24402;&#19968;&#38065; &#32043;&#29483;&#26690;&#20108;&#20998; &#24029;&#33422;&#20116;&#20998; &#28825;&#32501;&#33450;&#38065;&#21322; &#28825;&#35199;&#33609;&#20116;&#20998; &#30452;&#29087;&#22320;&#20108;&#38065;&#65288;&#28818;&#65289; &#24191;&#26408;&#39321;&#20116;&#20998; &#24191;&#30382;&#20116;&#20998;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#31532;&#21313;&#26085;&#22797;&#35786;&#65292;&#27974;&#31264;&#32780;&#38757;&#28176;&#27425;&#32467;&#30146;&#65292;&#32963;&#32435;&#26085;&#22686;&#12290;&#33033;&#22278;&#33292;&#28070;&#12290;&#29992;&#34013;&#30495;&#20154;&#21313;&#21619;&#30334;&#21644;&#27748;&#21152;&#20943;&#65292;&#35843;&#34917;&#27668;&#34880;&#27941;&#28082;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#28152;&#28825;&#33450;&#38065;&#21322; &#29983;&#22320;&#20108;&#38065; &#19996;&#30333;&#33421;&#19968;&#38065; &#27993;&#33583;&#33491;&#19968;&#38065; &#21271;&#27801;&#21442;&#19968;&#38065; &#25552;&#40614;&#20908;&#19968;&#38065; &#29087;&#22320;&#20108;&#38065; &#24403;&#24402;&#38065;&#21322; &#28165;&#28825;&#33609;&#20116;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20845;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#40644;&#24093;&#36920;&#20856;&#26352;&#65306;&#30168;&#20043;&#29983;&#27515;&#65292;&#31995;&#20110;&#27974;&#20043;&#26377;&#26080;&#12290;&#27974;&#20043;&#26377;&#26080;&#65292;&#31995;&#20110;&#32960;&#20043;&#36215;&#20239;&#12290;&#32960;&#20043;&#36215;&#20239;&#65292;&#31995;&#20110;&#36523;&#20043;&#27668;&#34880;&#12290;&#36523;&#20043;&#27668;&#34880;&#65292;&#31995;&#20110;&#20013;&#20043;&#27700;&#28779;&#12290;&#27700;&#20035;&#21518;&#22825;&#20043;&#24418;&#27668;&#65292;&#28779;&#20035;&#20808;&#22825;&#20043;&#20803;&#27668;&#12290;&#33503;&#33021;&#20174;&#27492;&#31310;&#24735;&#65292;&#21063;&#30001;&#29572;&#32780;&#20837;&#20110;&#22937;&#30691;&#12290;&#34013;&#37319;&#21644;&#30495;&#20154;&#20113;&#65306;&#20104;&#24471;&#36947;&#21518;&#65292;&#27442;&#31435;&#21151;&#20154;&#23536;&#65292;&#35745;&#22880;&#33509;&#21307;&#12290;&#36941;&#26816;&#26041;&#20070;&#65292;&#29575;&#22810;&#28014;&#35758;&#65292;&#21518;&#24471;&#40644;&#24093;&#36920;&#20856;&#20110;&#25233;&#34255;&#20013;&#65292;&#20877;&#22235;&#23637;&#35835;&#65292;&#19982;&#21566;&#23478;&#29572;&#38376;&#23447;&#26088;&#30456;&#21512;&#12290;&#19988;&#20854;&#20013;&#35821;&#65292;&#22810;&#24341;&#32780;&#19981;&#21457;&#65292;&#20197;&#20447;&#33021;&#32773;&#20043;&#20174;&#65292;&#25925;&#20104;&#35814;&#23613;&#35828;&#26126;&#12290;&#28982;&#26377;&#35770;&#26080;&#26041;&#65292;&#20044;&#33021;&#27982;&#20247;&#65311;&#20104;&#21448;&#33879;&#33647;&#24615;&#33647;&#26041;&#20108;&#35770;&#65292;&#20197;&#20256;&#20110;&#19990;&#12290;&#27492;&#26696;&#21021;&#20013;&#26411;&#20116;&#26041;&#65292;&#30342;&#36981;&#34013;&#30495;&#20154;&#26041;&#33647;&#33073;&#21270;&#65292;&#25925;&#33021;&#26041;&#26041;&#21462;&#25928;&#65292;&#36716;&#38505;&#20026;&#39034;&#65292;&#30885;&#25910;&#25104;&#34619;&#12290;&#21518;&#36132;&#22914;&#38472;&#25991;&#20210;&#21313;&#19968;&#21619;&#26408;&#39321;&#25945;&#12289;&#21313;&#20108;&#21619;&#24322;&#21151;&#25955;&#65292;&#39759;&#26690;&#23721;&#20445;&#20803;&#27963;&#12289;&#26216;&#20037;&#21566;&#21442;&#24402;&#34382;&#33592;&#28271;&#65292;&#30342;&#34013;&#26412;&#20110;&#27492;&#12290;&#27492;&#20174;&#21307;&#32773;&#25152;&#20197;&#36149;&#21338;&#35272;&#32780;&#32422;&#21462;&#20063;&#12290;
</comment></case>