<case><case-title>&#28201;&#30149;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#20041;&#28304;&#20043;&#22899;&#65292;&#24180;&#21313;&#22235;&#20116;&#65292;&#20303;&#30416;&#23665;&#22478;&#19996;&#29275;&#30041;&#37324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20210;&#26149;&#20013;&#26092;&#65292;&#24863;&#21463;&#26149;&#28201;&#12290;&#21307;&#32773;&#35786;&#27835;&#22833;&#23452;&#65292;&#36801;&#24310;&#21313;&#20313;&#26085;&#65292;&#30149;&#30410;&#22686;&#21095;&#65292;&#21307;&#32773;&#35839;&#20026;&#19981;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24515;&#19979;&#32960;&#28385;&#29978;&#21095;&#65292;&#21912;&#19981;&#33021;&#21351;&#65292;&#33258;&#35328;&#24515;&#20013;&#24178;&#29978;&#65292;&#20284;&#38590;&#25903;&#25345;&#65292;&#20854;&#33292;&#33492;&#30333;&#32780;&#24494;&#40644;&#65292;&#23567;&#20415;&#36196;&#23569;&#65292;&#22823;&#20415;&#20174;&#21069;&#28369;&#27899;&#65292;&#27492;&#26102;&#34429;&#19981;&#28369;&#27899;&#65292;&#20173;&#27599;&#26085;&#19979;&#34892;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25615;&#19968;&#21628;&#21560;&#20116;&#33267;&#65292;&#24038;&#33033;&#20284;&#24358;&#32780;&#26377;&#21147;&#65292;&#21491;&#33033;&#20284;&#22823;&#32780;&#26377;&#21147;&#65292;&#28982;&#30342;&#19981;&#22570;&#37325;&#25353;&#12290;&#30693;&#20854;&#28201;&#30149;&#20043;&#28909;&#26412;&#19981;&#29978;&#21095;&#65292;&#22240;&#30149;&#20037;&#30495;&#38452;&#20111;&#25439;&#65292;&#33268;&#23567;&#20415;&#19981;&#21033;&#65292;&#25152;&#39278;&#20043;&#27700;&#20572;&#20110;&#32928;&#32963;&#21063;&#32960;&#28385;&#65292;&#36843;&#20110;&#24515;&#19979;&#21017;&#20316;&#21912;&#65292;&#20854;&#24515;&#20013;&#24178;&#29978;&#65292;&#20134;&#30495;&#38452;&#20111;&#25439;&#20043;&#24449;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#28363;&#20854;&#30495;&#38452;&#65292;&#21033;&#20854;&#23567;&#20415;&#65292;&#38452;&#36275;&#21063;&#24515;&#19981;&#35273;&#24178;&#65292;&#20415;&#21033;&#21063;&#32960;&#28040;&#65292;&#32780;&#21912;&#20134;&#21487;&#23450;&#65292;&#33267;&#20110;&#19968;&#20123;&#28201;&#30149;&#20043;&#20313;&#28909;&#65292;&#20134;&#19981;&#27835;&#33258;&#24840;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#30333;&#33541;&#26681;&#65288;&#21435;&#20928;&#30382;&#19982;&#33410;&#38388;&#32454;&#26681;&#21068;&#30862;&#65289;&#20845;&#20004; &#65292;&#29992;&#27700;&#19977;&#22823;&#30871;&#29006;&#19968;&#27832;&#65292;&#20447;&#21322;&#21477;&#38047;&#65292;&#35270;&#20854;&#33541;&#26681;&#65292;&#33509;&#19981;&#27785;&#27700;&#24213;&#65292;&#20877;&#29006;&#19968;&#27832;&#65292;&#33267;&#33541;&#26681;&#30342;&#27785;&#27700;&#24213;&#65292;&#20854;&#27748;&#21363;&#25104;&#12290;&#21435;&#28195;&#24403;&#33590;&#65292;&#25968;&#27425;&#28201;&#39278;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#39278;&#33541;&#26681;&#27748;&#20004;&#26085;&#65292;&#20854;&#30149;&#38665;&#28982;&#30154;&#24840;&#12290;&#30422;&#30333;&#33541;&#26681;&#20937;&#28070;&#28363;&#38452;&#65292;&#21448;&#21892;&#27835;&#32958;&#38452;&#26377;&#28909;&#65292;&#23567;&#20415;&#19981;&#21033;&#65292;&#19988;&#20855;&#26377;&#21457;&#34920;&#20043;&#24615;&#65292;&#33021;&#36879;&#28201;&#30149;&#20043;&#28909;&#22806;&#20986;&#65292;&#19968;&#33647;&#32780;&#19977;&#21892;&#22791;&#65292;&#25925;&#21333;&#29992;&#20043;&#32780;&#33021;&#31435;&#24314;&#22855;&#21151;&#20063;&#12290;&#28982;&#24517;&#21078;&#21462;&#40092;&#32773;&#29992;&#20043;&#65292;&#19988;&#22797;&#22914;&#27492;&#29006;&#27861;&#65288;&#36807;&#29006;&#21063;&#24615;&#21464;&#65289;&#65292;&#26041;&#33021;&#26377;&#25928;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21457;&#26126;&#33541;&#26681;&#21151;&#29992;&#65292;&#36739;&#24464;&#27863;&#28330;&#23588;&#20026;&#35814;&#26126;&#12290;&#26041;&#34429;&#31777;&#21333;&#65292;&#33647;&#29992;&#21608;&#21040;&#65292;&#21487;&#35859;&#28331;&#30149;&#21892;&#21518;&#20043;&#19968;&#31181;&#31616;&#25928;&#27861;&#12290;&#24799;&#30151;&#26082;&#21912;&#19981;&#24471;&#21351;&#65292;&#25311;&#20223;&#22806;&#21488;&#27861;&#65292;&#20877;&#21152;&#40092;&#26503;&#26487;&#21494;&#20108;&#20004;&#65292;&#36731;&#38477;&#32954;&#27668;&#20309;&#22914;&#65311;
</comment></case>