<case><case-title>&#26257;&#28287;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38047;&#32714;&#20094;&#65288;&#20303;&#29790;&#23433;&#40077;&#30000;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39033;&#27663;&#65292;&#24180;&#36926;&#19981;&#24785;&#65292;&#20303;&#29790;&#23433;&#40077;&#24029;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#28287;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#37239;&#26257;&#20043;&#26085;&#65292;&#22836;&#26102;&#30171;&#65292;&#21980;&#39135;&#29916;&#26524;&#65292;&#29369;&#24378;&#39277;&#20316;&#21171;&#12290;&#19971;&#20843;&#26376;&#38388;&#65292;&#24573;&#36215;&#39123;&#39118;&#65292;&#20174;&#27492;&#39278;&#39135;&#20943;&#23569;&#65292;&#31070;&#30130;&#20047;&#21147;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#23506;&#28909;&#24448;&#26469;&#65292;&#26085;&#20316;&#20004;&#27425;&#65292;&#22836;&#27735;&#20986;&#65292;&#23506;&#26102;&#27442;&#39278;&#65292;&#28909;&#21453;&#19981;&#28212;&#65292;&#21518;&#30446;&#30505;&#21475;&#33510;&#20316;&#21589;&#65292;&#31070;&#20518;&#27442;&#23504;&#65292;&#28909;&#26102;&#35893;&#35821;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#25062;&#24494;&#25968;&#12290;&#24494;&#25968;&#20026;&#26257;&#65292;&#24358;&#35890;&#20026;&#28287;&#65292;&#26257;&#28287;&#20239;&#37034;&#65292;&#20869;&#34164;&#33180;&#21407;&#65292;&#20056;&#26032;&#20937;&#32780;&#22806;&#21457;&#65292;&#25925;&#22987;&#21017;&#24875;&#23506;&#65292;&#22836;&#30171;&#22914;&#30772;&#20063;&#12290;&#12298;&#20869;&#32463;&#12299;&#30111;&#35770;&#31687;&#26352;&#65306;&#8220;&#37034;&#27668;&#20869;&#34180;&#20116;&#33039;&#65292;&#27178;&#36830;&#33180;&#21407;&#65292;&#38388;&#26085;&#20035;&#20316;&#12290;&#8221;&#21518;&#36132;&#34203;&#29983;&#30333;&#20134;&#20113;&#65306;&#8220;&#37034;&#38459;&#33180;&#21407;&#65292;&#23506;&#28909;&#22914;&#30111;&#12290;&#8221;&#22827;&#33180;&#21407;&#20035;&#171;&#33180;&#20043;&#31216;&#65292;&#23621;&#34920;&#37324;&#20043;&#38388;&#65292;&#27442;&#36798;&#19981;&#26524;&#65292;&#27442;&#20154;&#19981;&#33021;&#65292;&#25152;&#20197;&#24418;&#23506;&#22766;&#28909;&#65292;&#20284;&#30111;&#29366;&#20063;&#12290;&#23506;&#27442;&#28909;&#39278;&#65292;&#28909;&#21453;&#19981;&#28212;&#32773;&#65292;&#33391;&#20197;&#37034;&#27442;&#20869;&#20154;&#65292;&#27491;&#27668;&#38590;&#25903;&#65292;&#24471;&#28909;&#39278;&#20197;&#21161;&#38451;&#24481;&#37034;&#25925;&#20063;&#12290;&#36523;&#20307;&#30130;&#20518;&#32773;&#65292;&#28287;&#38459;&#27668;&#28382;&#20063;&#12290;&#24310;&#21450;&#19977;&#20505;&#65292;&#23506;&#28909;&#19981;&#24050;&#65292;&#26085;&#20173;&#20004;&#20316;&#65292;&#30151;&#28155;&#21475;&#33510;&#12289;&#30446;&#30505;&#12289;&#20316;&#21589;&#12290;&#20035;&#37034;&#31227;&#23569;&#38451;&#20043;&#35265;&#35937;&#12290;&#32463;&#20113;&#65306;&#8220;&#23569;&#38451;&#20043;&#20026;&#30149;&#65292;&#21475;&#33510;&#12289;&#30446;&#30505;&#12289;&#21693;&#24178;&#8221;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21021;&#29992;&#33583;&#33491;&#12289;&#22799;&#12289;&#26420;&#29702;&#28287;&#20026;&#21531;&#65292;&#34303;&#26775;&#12289;&#34107;&#20161;&#33459;&#39321;&#21270;&#27978;&#20026;&#33251;&#65292;&#28369;&#12289;&#33449;&#12289;&#36830;&#32728;&#35299;&#26257;&#20026;&#20304;&#65292;&#20351;&#20197;&#31481;&#33593;&#12289;&#33655;&#26775;&#28165;&#32476;&#28909;&#20197;&#36798;&#33180;&#20063;&#12290;&#32487;&#29992;&#26612;&#32993;&#21319;&#38451;&#36798;&#34920;&#20026;&#21531;&#65292;&#33449;&#12289;&#33593;&#36864;&#28909;&#21644;&#38452;&#20026;&#33251;&#65292;&#20304;&#20197;&#33491;&#12289;&#22799;&#31067;&#30192;&#38477;&#36870;&#65292;&#20351;&#20197;&#21442;&#12289;&#33609;&#36741;&#27491;&#35843;&#20013;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20185;&#21322;&#22799;&#20108;&#38065; &#27993;&#33583;&#33491;&#19977;&#38065; &#24029;&#26420;&#20843;&#20998; &#26460;&#34131;&#26775;&#38065;&#21322; &#31481;&#33593;&#20108;&#38065; &#30333;&#34107;&#20161;&#20108;&#31890;&#65288;&#30740;&#20914;&#65289;&#38738;&#36830;&#32728;&#19977;&#38065; &#39134;&#28369;&#30707;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#28129;&#40644;&#33449;&#19971;&#20998; &#33655;&#26775;&#19968;&#23610;&#65288;&#20999;&#23544;&#65289;&#32487;&#26041;&#24029;&#26612;&#32993;&#20843;&#20998; &#28129;&#40644;&#33449;&#19971;&#20998; &#20185;&#21322;&#22799;&#20108;&#38065; &#27993;&#33583;&#33491;&#38065;&#21322; &#35199;&#20826;&#21442;&#19968;&#38065; &#28825;&#29976;&#33609;&#20845;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26041;&#36830;&#26381;&#25968;&#21058;&#65292;&#26410;&#35265;&#36827;&#36864;&#12290;&#32487;&#25237;&#26612;&#32993;&#19968;&#26041;&#65292;&#22797;&#26479;&#21363;&#24050;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#32463;&#35859;&#8220;&#22799;&#20260;&#20110;&#32626;&#65292;&#31179;&#24517;&#30147;&#30111;&#8221;&#12290;&#27492;&#21363;&#32626;&#28287;&#21270;&#30111;&#20043;&#21407;&#22240;&#12290;&#26041;&#29992;&#21270;&#28287;&#28165;&#32626;&#65292;&#21452;&#26041;&#20860;&#39015;&#65292;&#20134;&#23646;&#27491;&#27835;&#20043;&#27861;&#12290;&#21518;&#29992;&#23567;&#26612;&#32993;&#28271;&#21152;&#20943;&#65292;&#22797;&#26479;&#21363;&#24050;&#32773;&#65292;&#30410;&#35265;&#32463;&#26041;&#25928;&#29992;&#20043;&#31070;&#24212;&#12290;&#24799;&#26612;&#32993;&#24517;&#39035;&#24029;&#20135;&#20026;&#22937;&#12290;
</comment></case>