<case><case-title>&#20013;&#39118;&#38381;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#20316;&#20161;&#65288;&#20303;&#21335;&#26124;&#20013;&#22823;&#34903;&#22235;&#24029;&#20250;&#39302;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24278;&#22823;&#26032;&#65292;&#24180;&#20116;&#21313;&#20108;&#23681;&#65292;&#20061;&#27743;&#20154;&#65292;&#23621;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#39118;&#38381;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20854;&#20154;&#28779;&#20307;&#36523;&#22766;&#65292;&#26149;&#24863;&#22806;&#39118;&#65292;&#24341;&#21160;&#20869;&#39118;&#65292;&#39118;&#28779;&#30456;&#29053;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30171;&#36523;&#28909;&#65292;&#33258;&#27735;&#24694;&#39118;&#65307;&#32487;&#21363;&#29469;&#28982;&#26127;&#20498;&#65292;&#21475;&#30524;&#21889;&#26012;&#65292;&#30192;&#28044;&#27668;&#31895;&#65292;&#20154;&#20107;&#19981;&#30693;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#20851;&#33033;&#28014;&#24358;&#25968;&#65292;&#21491;&#27785;&#24358;&#25968;&#65292;&#37325;&#25353;&#26469;&#21435;&#26377;&#21147;&#12290;&#26174;&#31995;&#39118;&#28779;&#30456;&#29053;&#65292;&#25375;&#30192;&#28046;&#19978;&#22725;&#28152;&#31373;&#65292;&#38497;&#21464;&#26127;&#21413;&#38381;&#35777;&#12290;&#27492;&#21363;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#34880;&#20043;&#19982;&#27668;&#65292;&#24182;&#36208;&#20110;&#19978;&#65292;&#21063;&#20026;&#22823;&#21413;&#8221;&#20063;&#12290;&#20854;&#27668;&#22797;&#36820;&#21017;&#29983;&#65292;&#19981;&#36820;&#21017;&#20869;&#38381;&#32780;&#22806;&#33073;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#20197;&#29060;&#39118;&#24320;&#30192;&#65292;&#36890;&#20854;&#31373;&#38381;&#20026;&#39318;&#35201;&#12290;&#24613;&#29992;&#32666;&#35282;&#12289;&#38057;&#34276;&#20197;&#29060;&#39118;&#65292;&#33267;&#23453;&#20025;&#21512;&#21413;&#35777;&#36820;&#39746;&#20025;&#20197;&#36890;&#31373;&#65292;&#31481;&#27813;&#12289;&#23004;&#27713;&#20197;&#24320;&#30192;&#12290;&#20447;&#31070;&#33487;&#21518;&#65292;&#20223;&#32554;&#20210;&#28147;&#27861;&#65292;&#20877;&#36827;&#26705;&#21494;&#12289;&#33738;&#33457;&#12289;&#33978;&#34268;&#12289;&#33457;&#31881;&#28165;&#28909;&#23450;&#39118;&#20026;&#21531;&#65292;&#30707;&#20915;&#26126;&#12289;&#34532;&#22771;&#12289;&#26653;&#33932;&#12289;&#24029;&#36125;&#38477;&#27668;&#35905;&#30192;&#20026;&#33251;&#65292;&#20304;&#31481;&#27813;&#20197;&#36890;&#32476;&#38500;&#30192;&#65292;&#40092;&#30707;&#33750;&#33970;&#27713;&#20197;&#36890;&#27668;&#28165;&#31373;&#12290;&#24517;&#39035;&#39118;&#38745;&#30192;&#38500;&#65292;&#20223;&#35768;&#23398;&#22763;&#29645;&#29664;&#27597;&#20024;&#27861;&#65292;&#20197;&#29664;&#27597;&#12289;&#40857;&#40831;&#28508;&#38451;&#38215;&#32925;&#20026;&#21531;&#65292;&#26531;&#12289;&#26575;&#12289;&#33583;&#31070;&#28165;&#20859;&#25668;&#32435;&#20026;&#33251;&#65292;&#20304;&#20197;&#35199;&#21442;&#12289;&#22320;&#12289;&#33421;&#65292;&#20026;&#28363;&#20859;&#38452;&#34394;&#32773;&#35774;&#27861;&#65292;&#20351;&#20197;&#30707;&#26011;&#12289;&#40481;&#37329;&#65292;&#20026;&#22686;&#28082;&#20581;&#32963;&#20197;&#21892;&#21518;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#35282;&#29255;&#38065;&#21322;&#65288;&#20808;&#29006;&#65289; &#21452;&#38057;&#34276;&#20845;&#38065; &#28129;&#31481;&#27813;&#20004;&#22823;&#29922;&#29983;&#23004;&#27713;&#22235;&#23567;&#21273;&#65288;&#21644;&#21248;&#21516;&#20914;&#65289;&#33267;&#23453;&#20025;&#19968;&#39063; &#21413;&#35777;&#36820;&#39746;&#20025;&#20108;&#39063; &#65292;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#19979;&#27425;&#26041;&#20908;&#26705;&#21494;&#20108;&#38065; &#28353;&#33738;&#33457;&#20108;&#38065; &#30333;&#33978;&#34268;&#38065;&#21322; &#22825;&#33457;&#31881;&#19977;&#38065; &#30707;&#20915;&#26126;&#19968;&#20004; &#28023;&#34532;&#22771;&#22235;&#38065;&#65288;&#21516;&#25171;&#65289; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#28129;&#31481;&#27813;&#20004;&#22823;&#29922;&#40092;&#30707;&#33750;&#33970;&#27713;&#19968;&#23567;&#21273;&#65288;&#21644;&#21243;&#21516;&#20914;&#65289;&#19977;&#26041;&#29645;&#29664;&#27597;&#19968;&#20004; &#38738;&#40857;&#40831;&#19977;&#38065;&#65288;&#21516;&#25171;&#65289; &#28818;&#26531;&#20161;&#38065;&#21322; &#26575;&#23376;&#20161;&#19977;&#38065; &#36784;&#33583;&#31070;&#19977;&#38065; &#35199;&#27915;&#21442;&#38065;&#21322; &#32454;&#29983;&#22320;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#29983;&#40481;&#37329;&#20108;&#38065;&#65288;&#25171;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26041;&#36830;&#36827;&#19977;&#21058;&#22836;&#29006;&#65292;&#22823;&#21520;&#30192;&#28046;&#65292;&#31070;&#35782;&#28165;&#37266;&#12290;&#32493;&#36827;&#27425;&#26041;&#19977;&#21058;&#65292;&#24050;&#26080;&#30192;&#28909;&#19978;&#28044;&#65292;&#21475;&#30524;&#21889;&#26012;&#20134;&#38500;&#12290;&#36830;&#36827;&#19977;&#26041;&#22235;&#21058;&#65292;&#32963;&#21160;&#32435;&#39135;&#65292;&#20154;&#33021;&#34892;&#21160;&#32780;&#30154;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20013;&#39118;&#20043;&#20026;&#30149;&#65292;&#26377;&#35302;&#22806;&#39118;&#24341;&#21160;&#20869;&#39118;&#32773;&#65292;&#20134;&#26377;&#19981;&#25375;&#22806;&#39118;&#32780;&#20869;&#39118;&#33258;&#21160;&#32773;&#12290;&#27492;&#26696;&#34429;&#30001;&#37034;&#39118;&#22806;&#34989;&#65292;&#32780;&#23454;&#21063;&#38452;&#34394;&#28779;&#20130;&#12290;&#20869;&#39118;&#26131;&#21160;&#65292;&#25925;&#19968;&#35302;&#21363;&#21457;&#65292;&#20134;&#24403;&#20174;&#20869;&#39118;&#20027;&#27835;&#65292;&#24613;&#29060;&#39118;&#23459;&#31373;&#12289;&#39034;&#27668;&#24320;&#30192;&#20026;&#31532;&#19968;&#35201;&#27861;&#12290;&#25152;&#21015;&#19977;&#26041;&#65292;&#34394;&#23454;&#20860;&#21040;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#20940;&#36496;&#24613;&#21151;&#32773;&#65292;&#21487;&#21462;&#27861;&#28937;&#12290;
</comment></case>