<case><case-title>&#28909;&#30149;&#21457;&#29378;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#29790;&#23433;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27784;&#27663;&#22919;&#65292;&#24180;&#20108;&#21313;&#19968;&#23681;&#65292;&#20303;&#34028;&#23665;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#30149;&#21457;&#29378;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#32925;&#37057;&#22810;&#30192;&#65292;&#29616;&#22240;&#20170;&#24180;&#22799;&#20196;&#65292;&#20239;&#28909;&#20869;&#21457;&#65292;&#29469;&#24778;&#21457;&#29378;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22766;&#28909;&#24515;&#36339;&#65292;&#22836;&#26197;&#30446;&#30505;&#65292;&#32487;&#21363;&#29378;&#24596;&#40793;&#21457;&#65292;&#25110;&#31505;&#25110;&#39554;&#65292;&#19981;&#36991;&#20146;&#30095;&#65292;&#29978;&#29246;&#27585;&#22120;&#30331;&#39640;&#12290;&#29645;&#26029;&#33033;&#24358;&#28369;&#38754;&#25968;&#65292;&#33292;&#32418;&#33492;&#30333;&#12290;&#27492;&#20025;&#28330;&#25152;&#35859;&#28909;&#29983;&#30224;&#65292;&#30192;&#29983;&#39118;&#65292;&#39118;&#38451;&#20869;&#40723;&#65292;&#28608;&#21160;&#24515;&#31070;&#32780;&#20026;&#38451;&#29378;&#20063;&#12290;
</syndromes><therapy>&#30103;&#27861;&#65306;&#28152;&#20239;&#28909;&#20197;&#23433;&#31070;&#65292;&#24687;&#39118;&#38451;&#20197;&#28068;&#30192;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#26485;&#65292;&#20808;&#29006;&#65289; &#30333;&#30693;&#27597;&#19977;&#38065; &#38472;&#32966;&#26143;&#19968;&#38065; &#32769;&#31481;&#40644;&#20108;&#38065; &#36784;&#30722;&#19968;&#38065; &#25292;&#30887;&#29577;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#24029;&#26847;&#23376;&#19977;&#38065; &#28129;&#31481;&#27813;&#20004;&#29922;&#65288;&#20914;&#65289; &#20808;&#29992;&#29983;&#38081;&#33853;&#19968;&#20004; &#12289;&#28378;&#30192;&#20024;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#24038;&#29281;&#34510;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#38738;&#40857;&#40831;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#21951;&#40635;&#20024;&#22235;&#38065; &#25292;&#30913;&#30787;&#20024;&#20845;&#38065;&#65288;&#21253;&#29006;&#65289; &#30495;&#29664;&#27597;&#20843;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#40150;&#30002;&#22235;&#38065;&#65288;&#25171;&#65289; &#23567;&#24029;&#36830;&#20845;&#20998;&#65288;&#30416;&#27700;&#28818;&#65289; &#24029;&#26973;&#23376;&#38065;&#21322; &#23459;&#26408;&#29916;&#38065;&#21322; &#28129;&#31481;&#33593;&#19977;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#12289;&#31461;&#26705;&#26525;&#21508;&#19968;&#20004; &#12289;&#28783;&#24515;&#20116;&#20998; &#65292;&#19977;&#21619;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21413;&#34429;&#27490;&#32780;&#33048;&#20013;&#30140;&#65292;&#32930;&#24494;&#28201;&#32780;&#27735;&#20173;&#20986;&#65292;&#21475;&#33510;&#20415;&#28073;&#65292;&#23567;&#28338;&#30701;&#40644;&#65292;&#33033;&#24358;&#20860;&#25968;&#65292;&#33292;&#33492;&#40644;&#34180;&#12290;&#27492;&#34429;&#28909;&#24494;&#21413;&#20134;&#24494;&#65292;&#32780;&#32925;&#38451;&#19978;&#29359;&#32963;&#33048;&#20063;&#12290;&#24403;&#20197;&#26580;&#32925;&#21644;&#32963;&#27835;&#20854;&#26412;&#65292;&#28070;&#32928;&#21033;&#28346;&#27835;&#20854;&#26631;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#24038;&#29281;&#34510;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#30333;&#33421;&#19977;&#38065; &#34588;&#28825;&#24310;&#32993;&#38065;&#21322; &#20908;&#26705;&#21494;&#20108;&#38065; &#20044;&#36156;&#39592;&#19977;&#38065; &#28165;&#28825;&#33609;&#20116;&#20998; &#24029;&#26847;&#23376;&#38065;&#21322; &#28129;&#31481;&#33593;&#19977;&#38065; &#20808;&#29992;&#28418;&#28129;&#38472;&#28023;&#34567;&#22235;&#20004; &#12289;&#22823;&#22320;&#26647;&#22235;&#20010;&#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#19977;&#21058;&#65292;&#20415;&#28070;&#28346;&#21033;&#65292;&#35832;&#35777;&#30342;&#24179;&#12290;&#21518;&#29992;&#40644;&#33609;&#30707;&#26011;&#19977;&#38065;&#65292;&#28142;&#23567;&#40614;&#19977;&#38065;&#65292;&#29983;&#34261;&#32905;&#22235;&#20004;&#65292;&#22823;&#32418;&#26531;&#22235;&#26522;&#65292;&#29006;&#27748;&#20195;&#33590;&#65292;&#35843;&#20859;&#26092;&#20313;&#32780;&#30259;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21457;&#29378;&#34429;&#26377;&#29605;&#38451;&#34394;&#23454;&#32463;&#32476;&#33039;&#33105;&#26032;&#20037;&#20043;&#24322;&#65292;&#35201;&#30342;&#24517;&#32463;&#24515;&#32925;&#20004;&#33039;&#32780;&#21457;&#65292;&#20197;&#24515;&#34255;&#31070;&#65292;&#20027;&#30693;&#35782;&#65292;&#32925;&#34255;&#39746;&#65292;&#20027;&#34892;&#20026;&#65292;&#26410;&#26377;&#31070;&#39746;&#28165;&#37266;&#65292;&#32780;&#26127;&#29378;&#36855;&#22916;&#33267;&#20110;&#27492;&#26497;&#32773;&#20063;&#12290;&#27492;&#26696;&#32963;&#28909;&#33976;&#24515;&#65292;&#38451;&#21457;&#29378;&#65292;&#20854;&#20027;&#22240;&#20063;&#12290;&#32780;&#32925;&#37057;&#25375;&#30106;&#65292;&#20854;&#32032;&#22240;&#20063;&#12290;&#29469;&#28982;&#21463;&#24778;&#65292;&#20854;&#22240;&#20063;&#12290;&#21021;&#26041;&#29992;&#21152;&#20943;&#38081;&#33853;&#39278;&#65292;&#27899;&#32925;&#28779;&#20197;&#28068;&#33014;&#30192;&#65307;&#25509;&#26041;&#29992;&#28364;&#38215;&#28165;&#29060;&#65292;&#20197;&#23450;&#25104;&#38451;&#12299;&#19977;&#26041;&#26580;&#32925;&#21644;&#32963;&#65292;&#28070;&#22330;&#21033;&#33738;&#65292;&#26631;&#26412;&#20860;&#39038;&#65292;&#27861;&#30342;&#20013;&#30340;&#65292;&#23452;&#20854;&#25152;&#25237;&#36740;&#25928;&#65292;&#35831;&#35777;&#24713;&#24179;&#12290;
</comment></case>