<case><case-title>&#20260;&#23506;&#25140;&#38451;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24196;&#34398;&#21375;&#65288;&#20303;&#20029;&#27700;&#31532;&#21313;&#19968;&#20013;&#23398;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#25140;&#21016;&#27663;&#65292;&#24180;&#36926;&#20116;&#31252;&#65292;&#24418;&#32933;&#65292;&#20303;&#35199;&#22253;&#24217;&#34913;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#25140;&#38451;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#26102;&#27668;&#36870;&#30192;&#22810;&#65292;&#36817;&#26085;&#22797;&#24863;&#26292;&#23506;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#21457;&#28909;&#24694;&#23506;&#65292;&#33292;&#33492;&#40657;&#28070;&#65292;&#21475;&#34429;&#28212;&#32780;&#39278;&#27700;&#19981;&#22810;&#65292;&#36234;&#19977;&#26352;&#27668;&#24613;&#30192;&#40483;&#65292;&#22836;&#38754;&#23273;&#32418;&#65292;&#31070;&#26127;&#19981;&#35821;&#65292;&#25163;&#36275;&#21413;&#20919;&#65292;&#22823;&#27735;&#28107;&#28487;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#23544;&#28014;&#28369;&#32780;&#32454;&#65292;&#20004;&#23610;&#35905;&#22823;&#32780;&#31354;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#20260;&#23506;&#25140;&#38451;&#35777;&#20063;&#12290;&#23506;&#37034;&#28608;&#21160;&#27700;&#39278;&#65292;&#20197;&#33268;&#27700;&#39278;&#27867;&#28322;&#65292;&#25925;&#30192;&#22768;&#28425;&#28425;&#65292;&#38452;&#38718;&#22235;&#24067;&#65292;&#30495;&#38451;&#39134;&#36234;&#65292;&#25925;&#38754;&#36196;&#27735;&#27969;&#65292;&#25163;&#36275;&#22914;&#20912;&#65292;&#33292;&#40657;&#21475;&#28212;&#32773;&#65292;&#20035;&#30495;&#38451;&#24335;&#24494;&#65292;&#22914;&#37340;&#24213;&#26080;&#34218;&#65292;&#27941;&#28082;&#19981;&#33021;&#21319;&#33150;&#20043;&#35937;&#12290;&#30149;&#21183;&#33267;&#27492;&#65292;&#19968;&#21457;&#21315;&#38055;&#65292;&#24613;&#25937;&#20043;&#27861;&#65292;&#20854;&#24799;&#25405;&#27491;&#22238;&#38451;&#20046;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#40657;&#38177;&#20025;&#65292;&#20197;&#38215;&#20854;&#19978;&#33073;&#20043;&#38451;&#65292;&#22797;&#29992;&#21442;&#12289;&#38468;&#12289;&#33450;&#12289;&#26415;&#12289;&#28825;&#33609;&#65292;&#20197;&#22266;&#20854;&#34920;&#37324;&#20043;&#34928;&#65292;&#26356;&#21152;&#27861;&#22799;&#12289;&#33583;&#33491;&#12289;&#29983;&#29281;&#34510;&#65292;&#21270;&#30192;&#25910;&#28073;&#20197;&#20026;&#20304;&#65292;&#20447;&#20854;&#27735;&#27490;&#38451;&#22238;&#65292;&#25163;&#36275;&#28201;&#21644;&#65292;&#20877;&#21152;&#40863;&#26495;&#12289;&#40150;&#30002;&#12289;&#29983;&#33421;&#12289;&#29087;&#22320;&#20043;&#31867;&#20197;&#28508;&#20043;&#65292;&#30422;&#38451;&#27668;&#20197;&#28508;&#34255;&#20026;&#36149;&#65292;&#28508;&#21017;&#24343;&#20130;&#65292;&#28508;&#21017;&#21487;&#20037;&#65292;&#26131;&#36947;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#38177;&#20025;&#20116;&#38065;&#65288;&#28822;&#65289; &#26381;&#20116;&#38065; &#21363;&#27490;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#35199;&#28510;&#20826;&#19977;&#38065; &#38468;&#29255;&#20108;&#38065; &#28825;&#40644;&#33450;&#19977;&#38065; &#29983;&#30333;&#26415;&#20108;&#38065; &#27861;&#22799;&#20108;&#38065; &#28165;&#28825;&#33609;&#19968;&#38065; &#33583;&#33491;&#19977;&#38065; &#29983;&#29281;&#34510;&#20116;&#38065; &#27599;&#26085;&#20108;&#21058;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#21069;&#26041;&#21152;&#40863;&#26495;&#20843;&#38065; &#28825;&#40150;&#30002;&#20116;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#29087;&#22320;&#22235;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#40657;&#38177;&#20025;&#26381;&#19979;&#65292;&#31435;&#21051;&#30192;&#24179;&#27668;&#39034;&#65292;&#19968;&#26085;&#27735;&#27490;&#33021;&#35328;&#65292;&#25163;&#36275;&#28201;&#21644;&#12290;&#24799;&#31070;&#35782;&#26410;&#28165;&#65292;&#33258;&#35328;&#33258;&#31505;&#65292;&#36941;&#36523;&#30233;&#30162;&#65292;&#27492;&#24515;&#38451;&#23578;&#26410;&#22797;&#20803;&#20043;&#35937;&#12290;&#21363;&#20110;&#21069;&#26041;&#21152;&#28818;&#26531;&#20161;&#20108;&#38065;&#12289;&#32418;&#26531;&#20116;&#26522;&#12290;&#36234;&#19977;&#26085;&#65292;&#35832;&#35777;&#24713;&#36864;&#65292;&#26376;&#20313;&#24247;&#20581;&#22914;&#24120;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20260;&#23506;&#25140;&#38451;&#65292;&#12298;&#20260;&#23506;&#35770;&#12299;&#25152;&#35859;&#8220;&#23569;&#38452;&#30149;&#65292;&#25163;&#36275;&#21413;&#36870;&#65292;&#20854;&#20154;&#38754;&#33394;&#36196;&#8221;&#26159;&#20063;&#12290;&#24799;&#25140;&#38451;&#20043;&#38754;&#36196;&#65292;&#23273;&#32418;&#24102;&#30333;&#65292;&#19982;&#38754;&#33394;&#32536;&#32536;&#27491;&#36196;&#32773;&#19981;&#21516;&#65292;&#20026;&#26368;&#21361;&#24613;&#20043;&#34394;&#33073;&#35777;&#12290;&#20808;&#37325;&#29992;&#40657;&#38177;&#20025;&#65292;&#20197;&#38103;&#19978;&#36234;&#20043;&#34394;&#38451;&#65292;&#22266;&#23646;&#24613;&#25937;&#20043;&#33391;&#27861;&#12290;&#32487;&#29992;&#21442;&#38468;&#12289;&#33450;&#38468;&#12289;&#26415;&#38468;&#19977;&#26041;&#65292;&#21512;&#20108;&#38472;&#21435;&#24191;&#30382;&#21152;&#29281;&#34510;&#65292;&#25405;&#27491;&#22238;&#38451;&#65292;&#34866;&#30106;&#22266;&#33073;&#65292;&#27861;&#20134;&#32454;&#23494;&#21608;&#21040;&#12290;&#22937;&#22312;&#32456;&#21152;&#40863;&#12289;&#36698;&#12289;&#33421;&#12289;&#22320;&#12289;&#20908;&#20161;&#12289;&#32418;&#22857;&#28508;&#38215;&#25668;&#32435;&#65292;&#28145;&#24471;&#8220;&#38452;&#24179;&#38451;&#31192;&#65292;&#31934;&#31070;&#20035;&#27835;&#8221;&#20043;&#32463;&#26088;&#65292;&#30495;&#31934;&#24515;&#32467;&#25776;&#20043;&#20339;&#26696;&#65292;&#21566;&#26080;&#38388;&#28982;&#30691;&#12290;
</comment></case>