<case><case-title>&#20260;&#23506;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#20316;&#20161;&#65288;&#20303;&#21335;&#26124;&#20013;&#22823;&#34903;&#22235;&#24029;&#20250;&#39302;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#20445;&#21892;&#65292;&#22235;&#21313;&#19968;&#23681;&#65292;&#27743;&#35199;&#26032;&#24314;&#20154;&#65292;&#20303;&#21335;&#26124;&#22478;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#26149;&#31215;&#38634;&#26410;&#28040;&#65292;&#26216;&#36215;&#31383;&#22806;&#38386;&#27493;&#65292;&#20598;&#24863;&#39118;&#23506;&#65292;&#21363;&#20260;&#22826;&#38451;&#32463;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#22836;&#30171;&#65292;&#36941;&#20307;&#30176;&#30140;&#65292;&#39033;&#24378;&#24694;&#23506;&#65292;&#33945;&#34987;&#25968;&#23618;&#65292;&#25112;&#26647;&#26080;&#27735;&#65292;&#30149;&#21183;&#29978;&#26292;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#23544;&#33033;&#28014;&#32039;&#32780;&#25968;&#65292;&#21491;&#20851;&#23610;&#20004;&#33033;&#20134;&#32039;&#25968;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#30693;&#31995;&#39118;&#23506;&#20004;&#20260;&#22826;&#38451;&#20043;&#32463;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#20210;&#26223;&#40635;&#26690;&#21508;&#21322;&#27748;&#20027;&#20043;&#12290;&#30422;&#21021;&#20260;&#39118;&#23506;&#65292;&#27861;&#23452;&#21457;&#34920;&#65292;&#25925;&#20197;&#40635;&#40644;&#20026;&#21531;&#65292;&#26447;&#20161;&#20026;&#33251;&#65292;&#26690;&#26525;&#35299;&#32908;&#20026;&#20304;&#65292;&#29976;&#33609;&#12289;&#23004;&#12289;&#26531;&#21644;&#32963;&#20026;&#20351;&#12290;&#21448;&#24656;&#40635;&#40644;&#36807;&#29467;&#20260;&#38452;&#65292;&#25925;&#21152;&#30333;&#33421;&#20197;&#25947;&#38452;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#40635;&#40644;&#20843;&#20998;&#65288;&#20808;&#29006;&#65292;&#21435;&#27819;&#65289; &#26690;&#26525;&#23574;&#19968;&#38065; &#20809;&#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#30382;&#23574;&#65289; &#26477;&#30333;&#33421;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#40092;&#29983;&#23004;&#19977;&#29255; &#22823;&#32418;&#26531;&#22235;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#27492;&#33647;&#26102;&#65292;&#20196;&#39135;&#28909;&#31232;&#31909;&#19968;&#30871;&#20197;&#21161;&#33647;&#21147;&#12290;&#22987;&#36827;&#19968;&#21058;&#65292;&#24471;&#27735;&#28909;&#20943;&#65292;&#21508;&#30151;&#22343;&#24050;&#23567;&#24840;&#12290;&#24799;&#21475;&#24178;&#24605;&#39278;&#65292;&#22823;&#20415;&#19981;&#36890;&#65292;&#23506;&#24050;&#21270;&#28909;&#65292;&#25913;&#20197;&#20210;&#26223;&#20154;&#21442;&#30333;&#34382;&#27748;&#21152;&#21619;&#20197;&#36880;&#20313;&#37034;&#65292;&#21407;&#26041;&#21152;&#30333;&#33421;&#12289;&#38472;&#30382;&#12289;&#34180;&#33655;&#32773;&#65292;&#20134;&#21462;&#34892;&#27668;&#21644;&#34880;&#20860;&#20937;&#25955;&#20043;&#24847;&#12290;
</efficacy><prescription>&#21448;&#26041;&#65306;&#28510;&#20826;&#21442;&#19977;&#38065; &#29983;&#30707;&#35028;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#20108;&#38065; &#29983;&#29976;&#33609;&#38065;&#21322; &#30333;&#31923;&#31859;&#19968;&#20004;&#65288;&#22799;&#24067;&#21253;&#65289; &#22806;&#21152;&#26477;&#30333;&#33421;&#20108;&#38065; &#24191;&#38472;&#30382;&#19968;&#38065; &#33487;&#34180;&#33655;&#20845;&#20998; &#27492;&#26041;&#21448;&#25509;&#36827;&#20108;&#21058;&#65292;&#19971;&#26085;&#20869;&#21508;&#30151;&#30154;&#24840;&#12290;
</prescription><comment>&#24265;&#25353;&#65306;&#39118;&#23506;&#20004;&#20260;&#22826;&#38451;&#65292;&#29992;&#40635;&#26690;&#21508;&#21322;&#27748;&#27844;&#21355;&#21644;&#33829;&#65292;&#22266;&#23646;&#38271;&#27801;&#27491;&#27861;&#65292;&#21363;&#23506;&#24050;&#21270;&#28909;&#65292;&#21475;&#24178;&#24605;&#39278;&#65292;&#19988;&#22823;&#20415;&#31192;&#65292;&#37034;&#28909;&#24050;&#20256;&#38451;&#26126;&#20043;&#20505;&#65292;&#30333;&#34382;&#27748;&#27861;&#20134;&#23646;&#20210;&#22307;&#34218;&#20256;&#65292;&#24799;&#26696;&#20013;&#26410;&#26366;&#21465;&#26126;&#27668;&#34394;&#65292;&#28510;&#20826;&#21442;&#19968;&#21619;&#65292;&#26410;&#20813;&#29992;&#24471;&#22826;&#39519;&#12290;
</comment></case>