<case><case-title>&#28201;&#27602;&#21897;&#30183;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#19969;&#29976;&#20161;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#22799;&#21531;&#65292;&#24180;&#20108;&#21313;&#20313;&#65292;&#25196;&#24030;&#20154;&#65292;&#20303;&#19978;&#28023;&#38472;&#22823;&#24324;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#27602;&#21897;&#30183;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24739;&#26102;&#30123;&#21897;&#30183;&#20116;&#22825;&#65292;&#25340;&#30183;&#34429;&#24050;&#23494;&#24067;&#65292;&#29420;&#22836;&#38754;&#40763;&#37096;&#20465;&#26080;&#65292;&#20439;&#20113;&#30333;&#40763;&#30183;&#65292;&#26368;&#20026;&#20982;&#38505;&#12290;&#26366;&#32463;&#26381;&#36807;&#30095;&#35299;&#33647;&#25968;&#24086;&#65292;&#30149;&#21183;&#36716;&#37325;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22766;&#28909;&#22914;&#28954;&#65292;&#28902;&#36481;&#20456;&#35821;&#65292;&#36215;&#22352;&#29378;&#22916;&#65292;&#22914;&#35265;&#39740;&#29366;&#65288;&#30149;&#23478;&#20197;&#20026;&#26377;&#31071;&#20026;&#24739;&#65289;&#65292;&#21693;&#21897;&#20869;&#22806;&#20851;&#22343;&#24050;&#33104;&#28866;&#65292;&#28404;&#27700;&#38590;&#21693;&#65292;&#21767;&#28966;&#40831;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#23454;&#22823;&#32780;&#25968;&#65292;&#33292;&#28145;&#32418;&#12290;&#20313;&#26352;&#65306;&#27492;&#30123;&#37034;&#21270;&#28779;&#65292;&#32963;&#28909;&#29071;&#33976;&#24515;&#21253;&#65292;&#36924;&#20081;&#31070;&#26126;&#65292;&#38750;&#39740;&#31071;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22836;&#38754;&#40763;&#37096;&#65292;&#30183;&#34429;&#19981;&#26174;&#65292;&#28982;&#38750;&#24603;&#29992;&#21319;&#33883;&#31561;&#21319;&#25955;&#21487;&#27835;&#65292;&#24613;&#25237;&#29312;&#35282;&#22320;&#40644;&#27748;&#35299;&#34880;&#27602;&#20197;&#28165;&#33829;&#65292;&#30333;&#34382;&#27748;&#27844;&#32963;&#28909;&#20197;&#29983;&#27941;&#65292;&#20108;&#26041;&#20026;&#21531;&#65292;&#20304;&#20197;&#30813;&#40644;&#20043;&#21688;&#33510;&#36798;&#19979;&#65292;&#37340;&#24213;&#25277;&#34218;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#29312;&#35282;&#20845;&#20998;&#65288;&#30952;&#27713;&#65292;&#20914;&#65289; &#40092;&#29983;&#22320;&#19968;&#20004; &#36196;&#33421;&#20108;&#38065; &#20025;&#30382;&#20108;&#38065; &#39118;&#21270;&#30813;&#19977;&#38065;&#65288;&#20998;&#20914;&#65289; &#29983;&#30707;&#33167;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#30333;&#30693;&#27597;&#22235;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; &#29983;&#38182;&#32441;&#22235;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21518;&#65292;&#36807;&#25968;&#26102;&#24471;&#22823;&#20415;&#65292;&#21363;&#33021;&#23433;&#30561;&#12290;&#27425;&#26085;&#21435;&#30813;&#12289;&#40644;&#65292;&#29031;&#21407;&#26041;&#21152;&#37329;&#27713;&#12289;&#31481;&#27833;&#12289;&#29664;&#40644;&#25955;&#65292;&#26381;&#25968;&#21058;&#65292;&#21363;&#28909;&#36864;&#31070;&#28165;&#65292;&#21693;&#21897;&#33104;&#28866;&#20134;&#21435;&#12290;&#19981;&#25968;&#26085;&#32780;&#31070;&#29245;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21516;&#19968;&#21897;&#30183;&#65292;&#26377;&#26102;&#21897;&#30183;&#12289;&#30123;&#21897;&#30183;&#20043;&#21035;&#12290;&#26080;&#20256;&#26579;&#24615;&#32773;&#20026;&#26102;&#21897;&#30183;&#22240;&#20110;&#39118;&#28201;&#32773;&#26368;&#22810;&#65292;&#26257;&#39118;&#21450;&#31179;&#29157;&#20134;&#38388;&#26377;&#20043;&#65292;&#20854;&#30151;&#21897;&#34429;&#32418;&#32959;&#19988;&#30171;&#65292;&#32780;&#19981;&#33104;&#28866;&#65292;&#30183;&#34429;&#21457;&#32780;&#19981;&#20860;&#26051;&#26377;&#20256;&#26579;&#24615;&#32773;&#20026;&#30123;&#21897;&#30183;&#65292;&#22240;&#20110;&#39118;&#27602;&#32773;&#22810;&#65292;&#22240;&#20110;&#28201;&#27602;&#32773;&#20134;&#19981;&#40092;&#65292;&#20854;&#30151;&#21897;&#20851;&#33104;&#28866;&#65292;&#32780;&#19981;&#29978;&#30171;&#65292;&#19968;&#36215;&#21363;&#26051;&#30183;&#24182;&#21457;&#26051;&#21017;&#25104;&#29255;&#65292;&#30183;&#21063;&#25104;&#31890;&#12290;&#19969;&#21531;&#33258;&#21046;&#35299;&#32908;&#36879;&#30183;&#27748;&#65292;&#20026;&#27835;&#39118;&#27602;&#21897;&#30183;&#20043;&#27491;&#26041;&#65292;&#20937;&#33829;&#28165;&#27668;&#27748;&#20026;&#27835;&#28331;&#27602;&#21897;&#30183;&#20043;&#20027;&#26041;&#65292;&#21508;&#26377;&#25912;&#23452;&#65292;&#24910;&#27595;&#28151;&#29992;&#12290;&#33509;&#19981;&#36776;&#32780;&#35823;&#29992;&#65292;&#26080;&#19981;&#36215;&#21095;&#28872;&#20043;&#21453;&#24212;&#65292;&#32780;&#20854;&#23551;&#31435;&#20542;&#12290;&#20020;&#35777;&#20043;&#26102;&#24517;&#20808;&#27880;&#24847;&#32780;&#24910;&#37325;&#20043;&#12290;
</comment></case>