<case><case-title>&#19977;&#38451;&#39118;&#28909;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#20852;&#65292;&#24180;&#19977;&#21313;&#23681;&#24038;&#21491;&#65292;&#24191;&#35199;&#34276;&#21439;&#12290;&#20307;&#22766;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#19977;&#38451;&#39118;&#28909;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21171;&#24515;&#22826;&#29978;&#65292;&#26172;&#22812;&#19981;&#33021;&#23433;&#30496;&#65292;&#24515;&#31070;&#28966;&#36481;&#65292;&#28779;&#28909;&#28176;&#21319;&#12290;&#35825;&#22240;&#20986;&#24033;&#65292;&#36866;&#20540;&#22825;&#27668;&#20045;&#23506;&#20045;&#28909;&#65292;&#24863;&#21463;&#39118;&#37034;&#12290;&#32032;&#22240;&#24615;&#30452;&#32780;&#21018;&#65292;&#36807;&#20110;&#30130;&#21171;&#65292;&#24448;&#24448;&#32925;&#27668;&#37057;&#24594;&#65292;&#20037;&#37057;&#32780;&#28779;&#26292;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36215;&#21017;&#22836;&#30446;&#30140;&#30171;&#65292;&#32930;&#20307;&#22256;&#20518;&#65292;&#32930;&#34920;&#40635;&#26408;&#25371;&#24613;&#65292;&#39592;&#33410;&#30140;&#30171;&#65292;&#23506;&#28909;&#24448;&#26469;&#65292;&#30446;&#36196;&#21767;&#28966;&#65292;&#28212;&#39278;&#21589;&#36870;&#65292;&#21627;&#21535;&#19981;&#24687;&#12290;&#32487;&#21017;&#20840;&#20307;&#22823;&#28909;&#65292;&#26172;&#22812;&#19981;&#20241;&#65292;&#24413;&#24178;&#21475;&#29157;&#65292;&#27668;&#36870;&#21912;&#24613;&#65292;&#21475;&#33510;&#32819;&#32843;&#65292;&#24418;&#23481;&#20716;&#40657;&#65292;&#35893;&#35821;&#26127;&#29378;&#65292;&#21361;&#27526;&#24322;&#24120;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21017;&#28014;&#27946;&#24358;&#25968;&#65292;&#21491;&#21017;&#28014;&#28369;&#25968;&#65292;&#20845;&#33033;&#26377;&#21147;&#32780;&#23454;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#39118;&#28909;&#35777;&#20063;&#12290;&#22856;&#38405;&#21069;&#21307;&#20043;&#26041;&#65292;&#20197;&#28201;&#25955;&#27835;&#39118;&#20043;&#33647;&#65292;&#24840;&#26381;&#21017;&#39118;&#24840;&#29983;&#12289;&#28779;&#24840;&#30427;&#65292;&#32780;&#30149;&#23682;&#19981;&#21361;&#20046;&#12290;&#20170;&#25152;&#24184;&#32773;&#65292;&#33033;&#23578;&#26410;&#33073;&#65292;&#35845;&#33021;&#25937;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#21058;&#29992;&#30095;&#39118;&#32666;&#29312;&#38057;&#34276;&#27748;&#12290;&#21462;&#33714;&#24515;&#12289;&#29577;&#31481;&#12289;&#32666;&#32650;&#12289;&#30952;&#29312;&#28165;&#24515;&#32925;&#37057;&#28909;&#26580;&#28070;&#29060;&#39118;&#20026;&#21531;&#65292;&#38057;&#34276;&#12289;&#26612;&#32993;&#12289;&#34633;&#36864;&#12289;&#26408;&#29916;&#35299;&#34920;&#21644;&#37324;&#33298;&#31563;&#27963;&#32476;&#20026;&#33251;&#65292;&#30707;&#35028;&#12289;&#30693;&#27597;&#12289;&#32966;&#33609;&#12289;&#31881;&#33883;&#24179;&#38451;&#26126;&#32963;&#28909;&#28070;&#29157;&#29983;&#27941;&#20026;&#20304;&#65292;&#26408;&#36890;&#12289;&#30338;&#35282;&#21033;&#27700;&#21270;&#30192;&#36890;&#20851;&#24320;&#31373;&#20026;&#20351;&#12290;&#20108;&#26381;&#21017;&#29157;&#28909;&#24050;&#20943;&#65292;&#35893;&#35821;&#24050;&#38500;&#65292;&#20154;&#20107;&#37266;&#32780;&#19981;&#26127;&#65292;&#32930;&#34920;&#19981;&#25371;&#12290;&#24799;&#22836;&#37096;&#20173;&#30171;&#65292;&#20307;&#20013;&#21457;&#28909;&#65292;&#35786;&#33033;&#28014;&#27946;&#24050;&#38500;&#65292;&#21482;&#35265;&#24358;&#25968;&#12290;&#21448;&#29992;&#24179;&#38451;&#36864;&#28909;&#27748;&#65292;&#21462;&#20854;&#28165;&#24515;&#32925;&#32780;&#24179;&#21531;&#30456;&#65292;&#30095;&#34920;&#21644;&#37324;&#65292;&#28165;&#28909;&#35299;&#32908;&#65292;&#29983;&#27941;&#24179;&#32963;&#12290;&#36830;&#25968;&#26381;&#65292;&#28909;&#36864;&#20307;&#21644;&#65292;&#22836;&#30171;&#24050;&#38500;&#65292;&#28212;&#39278;&#20134;&#27490;&#12290;&#24799;&#33145;&#28385;&#22823;&#20415;&#29157;&#32467;&#21313;&#26085;&#19981;&#34892;&#65292;&#35786;&#33033;&#25968;&#32780;&#26377;&#21147;&#12290;&#21448;&#29992;&#22823;&#25215;&#27668;&#27748;&#65292;&#25512;&#33633;&#22823;&#32928;&#21435;&#37057;&#28909;&#12290;&#36830;&#19977;&#26381;&#65292;&#24471;&#19979;&#21313;&#20313;&#27425;&#65292;&#33145;&#20013;&#19981;&#28385;&#65292;&#30053;&#33021;&#36827;&#39135;&#12290;&#24799;&#22235;&#32930;&#37325;&#20518;&#26080;&#21147;&#65292;&#27493;&#23653;&#22256;&#38590;&#12290;&#21448;&#29992;&#33635;&#31563;&#36880;&#28287;&#27748;&#65292;&#21462;&#20854;&#27963;&#34880;&#33635;&#31563;&#65292;&#23459;&#36890;&#31563;&#32476;&#65292;&#28165;&#28909;&#21435;&#28287;&#12290;&#36830;&#25968;&#26381;&#65292;&#21017;&#32930;&#19981;&#20518;&#12290;&#24799;&#20803;&#27668;&#22826;&#24369;&#65292;&#35821;&#35328;&#33392;&#28073;&#65292;&#35786;&#33033;&#24050;&#24369;&#26080;&#21147;&#12290;&#21448;&#29992;&#21442;&#33450;&#23425;&#31070;&#27748;&#65292;&#21462;&#20854;&#34917;&#27668;&#29983;&#27941;&#65292;&#28165;&#24515;&#23425;&#31070;&#65292;&#36816;&#33086;&#20581;&#32963;&#65292;&#28363;&#38452;&#21435;&#28287;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30095;&#39118;&#32666;&#29312;&#38057;&#34276;&#27748;&#26041;&#32666;&#32650;&#35282;&#38065;&#21322; &#30952;&#29312;&#23574;&#20108;&#38065; &#38057;&#34276;&#21246;&#20116;&#38065; &#29983;&#30707;&#38738;&#20116;&#38065; &#33714;&#23376;&#24515;&#20116;&#38065; &#24029;&#26612;&#32993;&#19968;&#38065; &#26126;&#29577;&#31481;&#19977;&#38065; &#29983;&#33883;&#26681;&#19968;&#38065; &#24029;&#26408;&#29916;&#19977;&#38065; &#34633;&#36864;&#38065;&#21322; &#32933;&#30693;&#27597;&#22235;&#38065; &#29273;&#30338;&#35282;&#19968;&#38065; &#40857;&#32966;&#33609;&#20108;&#38065; &#27721;&#26408;&#36890;&#38065;&#21322; &#29006;&#26381;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#24179;&#38451;&#36864;&#28909;&#27748;&#26041;&#29983;&#30707;&#35028;&#20116;&#38065; &#38039;&#30707;&#26011;&#19977;&#38065; &#30693;&#27597;&#22235;&#38065; &#32966;&#33609;&#20108;&#38065; &#24029;&#33798;&#34330;&#19977;&#38065; &#32666;&#32650;&#35282;&#19968;&#38065; &#33714;&#23376;&#24515;&#22235;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#26408;&#36890;&#38065;&#21322; &#38738;&#33983;&#19977;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#22823;&#25215;&#27668;&#27748;&#26041;&#24029;&#21402;&#26420;&#19977;&#38065; &#24029;&#26547;&#23454;&#22235;&#38065; &#29983;&#22823;&#40644;&#22235;&#38065; &#20803;&#26126;&#31881;&#19977;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#22235;&#26041;&#65306;&#33635;&#31563;&#36880;&#28287;&#27748;&#26041;&#24029;&#26408;&#29916;&#19977;&#38065; &#26705;&#23492;&#29983;&#20116;&#38065; &#23041;&#28789;&#20185;&#20108;&#38065; &#24029;&#40644;&#26575;&#19977;&#38065; &#29983;&#22303;&#34191;&#20845;&#38065; &#24402;&#36523;&#38065;&#21322; &#20113;&#33583;&#33491;&#19977;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#29983;&#29275;&#33181;&#19977;&#38065; &#38450;&#24049;&#20108;&#38065; &#23273;&#21951;&#26525;&#20845;&#38065; &#29006;&#26381;&#12290;
</prescription><prescription>&#20116;&#26041;&#65306;&#21442;&#33450;&#23425;&#31070;&#27748;&#26041;&#33457;&#26071;&#21442;&#19977;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#30772;&#40614;&#20908;&#22235;&#38065; &#28142;&#23665;&#33647;&#19977;&#38065; &#24320;&#33714;&#31859;&#22235;&#38065; &#34191;&#33505;&#20116;&#38065; &#37240;&#26531;&#20161;&#20108;&#38065; &#20113;&#33583;&#31070;&#22235;&#38065; &#24029;&#26460;&#20210;&#20108;&#38065; &#27491;&#40863;&#33014;&#19968;&#38065; &#28825;&#40644;&#33450;&#20108;&#38065; &#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21313;&#26085;&#29157;&#24179;&#28212;&#27490;&#65292;&#35893;&#35821;&#24050;&#38500;&#65292;&#20154;&#20107;&#24050;&#37266;&#65292;&#28909;&#36864;&#20307;&#21644;&#12290;&#20108;&#21313;&#26085;&#39135;&#37327;&#22823;&#36827;&#65292;&#19977;&#21313;&#26085;&#20803;&#27668;&#24050;&#22797;&#65292;&#31934;&#31070;&#22766;&#20581;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#32925;&#32476;&#20239;&#28909;&#65292;&#22240;&#24863;&#22806;&#39118;&#65292;&#20174;&#38451;&#26126;&#32780;&#22806;&#28291;&#65292;&#25925;&#19968;&#21457;&#21363;&#28909;&#30427;&#39118;&#21160;&#65292;&#30149;&#21183;&#21095;&#28872;&#65292;&#38750;&#29312;&#32666;&#30333;&#34382;&#27748;&#21152;&#20943;&#19981;&#36275;&#20197;&#26432;&#20854;&#21183;&#65292;&#22823;&#25215;&#27668;&#27748;&#19981;&#36275;&#20197;&#33439;&#20854;&#26681;&#65292;&#21892;&#21518;&#20108;&#26041;&#65292;&#20134;&#26377;&#21147;&#37327;&#65292;&#25925;&#33021;&#25928;&#22914;&#26740;&#40723;&#12290;&#24799;&#26041;&#20013;&#26612;&#33883;&#65292;&#21163;&#32925;&#38452;&#32780;&#20260;&#32963;&#27713;&#65292;&#31350;&#23452;&#24910;&#29992;&#12290;
</comment></case>