<case><case-title>&#31179;&#29157;&#21270;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#36213;&#21531;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#21326;&#33293;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#31179;&#29157;&#21270;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#38452;&#20111;&#65292;&#22799;&#26376;&#28814;&#33976;&#65292;&#28082;&#20026;&#26263;&#32791;&#65292;&#37324;&#27668;&#24050;&#29157;&#65292;&#36866;&#36898;&#31179;&#29157;&#21496;&#20196;&#65292;&#20197;&#29157;&#24863;&#29157;&#65292;&#19979;&#20405;&#20110;&#33145;&#65292;&#21021;&#21063;&#29157;&#27899;&#65292;&#32487;&#21464;&#29157;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#36196;&#30333;&#65292;&#26172;&#22812;&#20108;&#21313;&#20313;&#27425;&#65292;&#32928;&#20013;&#20999;&#30171;&#65292;&#30171;&#32780;&#21518;&#34892;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#33392;&#28073;&#19981;&#36890;&#65292;&#34892;&#21518;&#31245;&#27490;&#65292;&#27668;&#26426;&#32456;&#35273;&#19981;&#21033;&#65292;&#36523;&#20307;&#28450;&#29157;&#65292;&#21475;&#28073;&#21693;&#24178;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27785;&#24358;&#32454;&#28073;&#65292;&#24038;&#28014;&#28073;&#27785;&#25968;&#65292;&#33292;&#24178;&#32418;&#65292;&#33492;&#34180;&#30333;&#23569;&#27941;&#12290;&#27492;&#30707;&#33470;&#21335;&#25152;&#35859;&#32954;&#29157;&#30452;&#36924;&#22823;&#32928;&#65292;&#32780;&#25104;&#32928;&#25815;&#12290;&#29157;&#37057;&#27668;&#26426;&#65292;&#21017;&#32928;&#22434;&#19979;&#32780;&#33394;&#30333;&#65292;&#29157;&#20260;&#34880;&#32476;&#65292;&#21017;&#34880;&#28183;&#22823;&#32928;&#32780;&#33394;&#32418;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#19979;&#29157;&#27835;&#34880;&#65292;&#25925;&#37325;&#29992;&#22320;&#12289;&#33421;&#12289;&#33014;&#12289;&#40644;&#65292;&#22823;&#21058;&#20859;&#33829;&#28363;&#29157;&#20026;&#21531;&#65292;&#29916;&#33806;&#28369;&#21033;&#27668;&#26426;&#20026;&#33251;&#65292;&#20304;&#20197;&#26708;&#26775;&#24320;&#25552;&#32954;&#27668;&#65292;&#23459;&#20854;&#22725;&#32780;&#20030;&#20854;&#38519;&#65292;&#20351;&#20197;&#29976;&#33609;&#65292;&#25206;&#21161;&#30333;&#33421;&#32531;&#20854;&#24613;&#20197;&#27490;&#20854;&#30171;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32454;&#29983;&#22320;&#20845;&#38065; &#29983;&#30333;&#33421;&#19968;&#20004; &#38472;&#38463;&#33014;&#20108;&#38065;&#65288;&#28874;&#20914;&#65289; &#29916;&#33932;&#20161;&#20116;&#38065;&#65288;&#28818;&#39321;&#65289; &#30333;&#26708;&#26775;&#38065;&#21322; &#29983;&#29976;&#33609;&#19968;&#38065; &#40481;&#23376;&#40644;&#20004;&#26522;&#65288;&#29006;&#27748;&#20195;&#27700;&#65289; 
</prescription><prescription>&#27425;&#26041;&#65306;&#38472;&#38463;&#33014;&#19977;&#38065;&#65288;&#28874;&#20914;&#65289; &#29983;&#30333;&#33421;&#19968;&#20004; &#29983;&#29976;&#33609;&#19968;&#38065; &#20928;&#26946;&#32905;&#20108;&#38065; &#33632;&#33756;&#24178;&#20116;&#38065; &#20808;&#29992;&#28129;&#28023;&#34567;&#22235;&#20004; &#12289;&#22823;&#22320;&#26647;&#22235;&#26522; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;&#19977;&#35386;&#36830;&#25237;&#20004;&#21058;&#65292;&#26524;&#19979;&#29157;&#31914;&#20845;&#19971;&#26522; &#65292;&#19979;&#30178;&#21313;&#20943;&#20845;&#19971;&#65292;&#32928;&#20013;&#20999;&#30171;&#28176;&#20943;&#12290;&#24799;&#36523;&#20307;&#22240;&#30149;&#36194;&#24369;&#65292;&#33258;&#35273;&#27668;&#34394;&#19979;&#38519;&#65292;&#23567;&#28338;&#30701;&#36196;&#19988;&#23569;&#65292;&#29978;&#33267;&#28857;&#28404;&#32780;&#26469;&#65292;&#33033;&#35937;&#28176;&#36716;&#27969;&#21033;&#65292;&#27785;&#32454;&#25968;&#32780;&#19981;&#24358;&#28073;&#65292;&#33292;&#32418;&#36716;&#28070;&#12290;&#24403;&#20110;&#28363;&#38452;&#28165;&#29157;&#33647;&#20013;&#65292;&#29305;&#21152;&#28510;&#20826;&#21442;&#20197;&#21161;&#20854;&#29983;&#26426;&#65292;&#21462;&#20854;&#24615;&#24179;&#32780;&#28070;&#65292;&#20110;&#29157;&#30178;&#23588;&#30456;&#23452;&#20063;&#12290;&#29992;&#22825;&#27700;&#28068;&#32928;&#27748;&#21152;&#30707;&#26011;&#12289;&#33541;&#26681;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#28142;&#23665;&#33647;&#20845;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#30333;&#33421;&#20845;&#38065; &#40092;&#30707;&#26011;&#22235;&#38065; &#22825;&#27700;&#25955;&#19977;&#38065;&#65288;&#33655;&#21494;&#21253;&#29006;&#65289; &#28510;&#20826;&#21442;&#19977;&#38065; &#30333;&#22836;&#32705;&#19977;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#65289; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#33145;&#30171;&#24050;&#27490;&#65292;&#30220;&#20134;&#35265;&#24840;&#65292;&#23567;&#28338;&#30021;&#21033;&#65292;&#32963;&#27668;&#28176;&#21160;&#65292;&#22812;&#33021;&#23433;&#23504;&#65292;&#33033;&#23578;&#24494;&#25968;&#12290;&#21407;&#26041;&#21435;&#30333;&#22836;&#32705;&#12289;&#22825;&#27700;&#25955;&#65292;&#21152;&#32454;&#29983;&#22320;&#22235;&#38065;&#65292;&#21407;&#40614;&#20908;&#20108;&#38065;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#36830;&#25237;&#22235;&#21058;&#65292;&#30149;&#24840;&#21313;&#20043;&#20843;&#20061;&#65292;&#22065;&#20854;&#29992;&#21271;&#27801;&#21442;&#22235;&#38065;&#65292;&#20809;&#29141;&#26465;&#19968;&#38065;&#65292;&#22862;&#20912;&#31958;&#19977;&#38065;&#65292;&#27599;&#26085;&#19968;&#33060;&#65292;&#35843;&#20859;&#26092;&#20313;&#32780;&#30245;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#33298;&#39536;&#36828;&#26352;&#65306;&#30178;&#20043;&#20026;&#30149;&#65292;&#20854;&#32434;&#20961;&#22235;&#65306;&#26352;&#38519;&#37034;&#65292;&#26352;&#31179;&#29158;&#65292;&#26352;&#26102;&#27602;&#65292;&#26352;&#28369;&#33073;&#12290;&#22235;&#32773;&#30178;&#38376;&#20043;&#22823;&#32434;&#20063;&#12290;&#33509;&#31179;&#29157;&#21270;&#30178;&#65292;&#32954;&#27668;&#20026;&#22427;&#27668;&#34891;&#36943;&#65292;&#38519;&#20837;&#33145;&#20013;&#65292;&#25615;&#32467;&#20316;&#30171;&#65292;&#25925;&#20294;&#28165;&#20854;&#23365;&#65292;&#26080;&#25152;&#24448;&#32780;&#19981;&#24471;&#20043;&#30691;&#12290;&#30707;&#33470;&#21335;&#26352;&#65306;&#20064;&#35029;&#36935;&#26377;&#32928;&#28216;&#65292;&#19981;&#36776;&#29157;&#65292;&#36740;&#29992;&#25943;&#27602;&#25955;&#21319;&#38451;&#65292;&#33421;&#33647;&#27748;&#36890;&#37324;&#12290;&#20854;&#22312;&#39118;&#28287;&#33268;&#30178;&#65292;&#29992;&#25943;&#27602;&#25955;&#21319;&#38451;&#36716;&#27668;&#65292;&#36870;&#27969;&#25405;&#33311;&#65292;&#33258;&#21487;&#33719;&#25928;&#12290;&#28287;&#28909;&#33268;&#30178;&#65292;&#29992;&#33421;&#33647;&#27748;&#37240;&#33510;&#27844;&#28909;&#65292;&#33510;&#36763;&#36890;&#38477;&#65292;&#20134;&#21487;&#33719;&#25928;&#12290;&#33509;&#26159;&#29157;&#37034;&#65292;&#27835;&#20197;&#36763;&#29157;&#33510;&#29028;&#65292;&#24517;&#33268;&#20260;&#21450;&#34880;&#28082;&#65292;&#21093;&#23613;&#32928;&#33167;&#32780;&#27609;&#12290;&#27492;&#26696;&#21069;&#21518;&#19977;&#26041;&#65292;&#19968;&#20197;&#28363;&#29157;&#20859;&#33829;&#20026;&#20027;&#65292;&#38543;&#30151;&#21152;&#20943;&#65292;&#31454;&#25910;&#20840;&#21151;&#65292;&#21487;&#20026;&#28145;&#24471;&#33298;&#30707;&#20004;&#23478;&#20043;&#24515;&#20256;&#30691;&#12290;
</comment></case>