<case><case-title>&#20239;&#28909;&#20116;&#33394;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#25001;&#21335;&#65288;&#20303;&#28526;&#23433;&#37329;&#23665;&#33050;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26519;&#20806;&#33251;&#65292;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#38754;&#31881;&#21830;&#65292;&#25581;&#38451;&#20154;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#28909;&#20116;&#33394;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#19971;&#26376;&#20013;&#26092;&#65292;&#20565;&#21451;&#30331;&#23665;&#28041;&#27700;&#65292;&#28385;&#25658;&#39321;&#34121;&#40857;&#30524;&#20511;&#20197;&#20805;&#39269;&#65292;&#24402;&#36884;&#36935;&#38632;&#65292;&#20154;&#22812;&#21363;&#21457;&#28909;&#24694;&#23506;&#65292;&#22825;&#26126;&#30149;&#30264;&#65292;&#36749;&#36716;&#35823;&#27835;&#65292;&#33268;&#21160;&#20116;&#33039;&#37057;&#28779;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22235;&#32930;&#21413;&#20919;&#65292;&#36523;&#28909;&#33145;&#30171;&#65292;&#21491;&#33040;&#26049;&#36339;&#21160;&#65292;&#19968;&#20998;&#38047;&#32422;&#34892;&#20108;&#19977;&#27425;&#65292;&#38738;&#30333;&#40644;&#32418;&#65292;&#33261;&#31229;&#20196;&#20154;&#27442;&#21589;&#65292;&#21512;&#30446;&#35893;&#35821;&#65292;&#22852;&#22852;&#19968;&#24687;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#32454;&#25968;&#24102;&#24358;&#65292;&#27785;&#20998;&#26377;&#31070;&#12290;&#20313;&#35859;&#30149;&#23478;&#26352;&#65306;&#20900;&#21705;&#27492;&#35777;&#20063;&#65281;&#20070;&#26352;&#65292;&#22823;&#23454;&#26377;&#36111;&#29366;&#65292;&#20854;&#26159;&#20043;&#35859;&#20046;&#12290;&#26680;&#21407;&#35777;&#20869;&#20260;&#29983;&#20919;&#65292;&#22806;&#24863;&#39118;&#23506;&#65292;&#24403;&#26102;&#33509;&#29031;&#22841;&#39135;&#20260;&#23506;&#20363;&#27835;&#20043;&#65292;&#24840;&#30691;&#12290;&#20035;&#32454;&#38405;&#21069;&#21307;&#35832;&#26041;&#65292;&#31867;&#30342;&#23454;&#23454;&#65292;&#22916;&#20225;&#36968;&#21151;&#65292;&#20170;&#30031;&#34394;&#34394;&#65292;&#20105;&#20808;&#21368;&#25163;&#12290;&#26619;&#36817;&#19990;&#27835;&#30178;&#19987;&#20070;&#65292;&#21015;&#20154;&#27515;&#30151;&#32773;&#20116;&#26465;&#65306;&#19968;&#26352;&#21457;&#28909;&#19981;&#20241;&#65292;&#20129;&#38452;&#20063;&#65289;&#20108;&#26352;&#39278;&#39135;&#19981;&#20154;&#65292;&#37034;&#20260;&#32963;&#20063;&#12299;&#19977;&#26352;&#21457;&#21589;&#65292;&#27602;&#19978;&#25915;&#20063;&#65307;&#22235;&#26352;&#29366;&#22914;&#35930;&#32925;&#65292;&#22823;&#23567;&#32928;&#28866;&#20063;&#65307;&#20116;&#26352;&#19979;&#34880;&#22914;&#23627;&#28431;&#65292;&#33086;&#27668;&#36133;&#20063;&#12290;&#20170;&#21457;&#28909;&#34429;&#19981;&#20241;&#65292;&#32780;&#26377;&#26102;&#30031;&#20919;&#65292;&#39278;&#39135;&#34429;&#19981;&#20154;&#65292;&#28982;&#21846;&#29983;&#26792;&#23578;&#33021;&#30693;&#21619;&#65292;&#33267;&#20110;&#21589;&#21017;&#26080;&#20043;&#65292;&#31914;&#26434;&#20116;&#33394;&#65292;&#21407;&#38750;&#35930;&#32925;&#65292;&#26356;&#34915;&#32437;&#39057;&#65292;&#23682;&#26352;&#23627;&#28431;&#65292;&#20504;&#33021;&#40580;&#21307;&#32531;&#20043;&#22937;&#26415;&#65292;&#29369;&#21487;&#24310;&#26187;&#26223;&#20197;&#23581;&#26032;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20027;&#8220;&#28909;&#28139;&#20110;&#20869;&#65292;&#27835;&#20197;&#21688;&#23506;&#8221;&#20043;&#26088;&#65292;&#20808;&#29992;&#29312;&#35282;&#19968;&#38065;&#65292;&#29983;&#30952;&#24320;&#27700;&#20914;&#65292;&#27425;&#29992;&#40092;&#37329;&#38134;&#33457;&#24102;&#21494;&#19968;&#25774;&#65292;&#33656;&#33632;&#21313;&#22235;&#31890;&#65292;&#29983;&#33821;&#21340;&#19968;&#20004;&#65292;&#38738;&#30382;&#26792;&#30041;&#30382;&#21435;&#24515;&#19968;&#20010;&#25443;&#21462;&#27713;&#65292;&#20196;&#23569;&#27832;&#28201;&#26381;&#12290;&#32487;&#29992;&#27748;&#33647;&#65292;&#19987;&#20197;&#28152;&#23452;&#20116;&#33039;&#37057;&#28779;&#65292;&#28165;&#28909;&#23459;&#37057;&#27748;&#20027;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28165;&#28909;&#23459;&#37057;&#27748;&#65288;&#33258;&#21046;&#39564;&#26041;&#65289;&#32666;&#35282;&#29255;&#38065;&#21322;&#65288;&#20808;&#29006;&#65289; &#33487;&#40614;&#20908;&#20108;&#38065; &#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#20803;&#26126;&#31881;&#38065;&#21322;&#65288;&#20914;&#65289; &#38057;&#34276;&#38057;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#29281;&#20025;&#30382;&#38065;&#21322; &#22320;&#39592;&#30382;&#22235;&#38065; &#30333;&#22836;&#32705;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#26477;&#30333;&#33421;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#31215;&#31229;&#23613;&#19979;&#65292;&#31070;&#35782;&#31245;&#28165;&#65307;&#20877;&#19968;&#21058;&#35832;&#24665;&#22823;&#20943;&#65307;&#19977;&#21058;&#33021;&#39135;&#12290;&#21987;&#20859;&#38452;&#21644;&#32963;&#65292;&#30149;&#36930;&#38669;&#28982;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20116;&#33394;&#30178;&#32773;&#65292;&#21363;&#38738;&#40644;&#36196;&#30333;&#40657;&#26434;&#19979;&#20063;&#12290;&#38738;&#32773;&#32966;&#27713;&#65292;&#40644;&#32773;&#31914;&#65292;&#36196;&#32773;&#34880;&#65292;&#30333;&#32773;&#33043;&#65292;&#40657;&#32773;&#23487;&#22434;&#65292;&#26368;&#37325;&#38590;&#27835;&#12290;&#30151;&#34429;&#26377;&#23454;&#26377;&#34394;&#65292;&#27605;&#31454;&#34394;&#22810;&#32780;&#23454;&#23569;&#65292;&#23454;&#35777;&#23646;&#27602;&#28779;&#65292;&#34394;&#35777;&#23646;&#38452;&#20111;&#12290;&#27492;&#26696;&#26412;&#23646;&#20239;&#28779;&#19982;&#31215;&#28909;&#20114;&#32467;&#19981;&#35299;&#65292;&#30001;&#21069;&amp;&#35823;&#27835;&#65292;&#20197;&#33268;&#27602;&#28779;&#19979;&#36924;&#32780;&#30178;&#25104;&#20116;&#33394;&#12290;&#25925;&#32431;&#29992;&#28165;&#36879;&#28070;&#38477;&#32780;&#30154;&#65292;&#31350;&#36739;&#26126;&#20111;&#35777;&#20026;&#26131;&#27835;&#12290;
</comment></case>