<case><case-title>&#22799;&#28909;&#30123;&#28857;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#36196;&#26539;&#65288;&#20303;&#19996;&#21488;&#38738;&#33970;&#24196;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27784;&#20271;&#38451;&#23376;&#65292;&#24180;&#26410;&#21608;&#23681;&#65292;&#20303;&#19996;&#21488;&#32599;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22799;&#28909;&#30123;&#28857;&#65292;&#20439;&#21517;&#30183;&#23376;&#65292;&#20134;&#21517;&#30137;&#23376;&#65292;&#21448;&#21517;&#40635;&#23376;&#65292;&#21448;&#20439;&#21517;&#30183;&#26001;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20116;&#26376;&#38388;&#21457;&#26377;&#30123;&#28857;&#65292;&#35299;&#25176;&#26410;&#36879;&#65292;&#26102;&#38757;&#26102;&#29616;&#12290;&#21069;&#21307;&#21472;&#27835;&#65292;&#20381;&#28982;&#22914;&#25925;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36941;&#36523;&#30123;&#28857;&#65292;&#32418;&#32780;&#22841;&#32043;&#65292;&#21491;&#30446;&#25472;&#32959;&#65292;&#36523;&#28909;&#22914;&#28796;&#65292;&#31070;&#28902;&#21912;&#21917;&#65292;&#20083;&#27713;&#19981;&#36827;&#65292;&#22823;&#20415;&#31192;&#32467;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#30123;&#28857;&#31995;&#20845;&#28139;&#20043;&#27668;&#28151;&#28102;&#19981;&#20998;&#65292;&#21464;&#20026;&#19968;&#31181;&#30112;&#30123;&#12290;&#21457;&#26159;&#28857;&#32773;&#65292;&#27839;&#38376;&#20256;&#26579;&#65292;&#33509;&#24441;&#20351;&#28982;&#12290;&#32463;&#20113;&#65306;&#19985;&#26410;&#20043;&#23681;&#65292;&#20108;&#20043;&#27668;&#65292;&#28201;&#30112;&#22823;&#34892;&#65292;&#36828;&#36817;&#21688;&#33509;&#12290;&#21448;&#20113;&#65306;&#23569;&#38451;&#21496;&#22825;&#65292;&#23458;&#32988;&#21017;&#20025;&#30137;&#22806;&#21457;&#12290;&#21448;&#20113;&#65306;&#23569;&#38452;&#26377;&#20313;&#65292;&#30149;&#30382;&#30201;&#38544;&#30137;&#12290;&#27492;&#20799;&#30123;&#28857;&#21021;&#35265;&#65292;&#30001;&#21069;&#21307;&#35823;&#29992;&#29157;&#28872;&#28201;&#25955;&#65292;&#27941;&#34987;&#28909;&#21163;&#65292;&#32476;&#37034;&#26410;&#35299;&#65292;&#32954;&#32963;&#21453;&#21463;&#20854;&#28798;&#65292;&#25152;&#20197;&#30137;&#28857;&#32418;&#32780;&#22841;&#32043;&#65292;&#35777;&#21464;&#21361;&#31491;&#12290;&#27492;&#26102;&#38750;&#22823;&#38431;&#36763;&#20937;&#33510;&#29976;&#21688;&#23506;&#24613;&#28165;&#32954;&#32963;&#20043;&#28909;&#65292;&#26029;&#19981;&#33021;&#21270;&#30123;&#27602;&#20110;&#26080;&#24418;&#65292;&#36215;&#27785;&#30132;&#20110;&#29255;&#26188;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#31435;&#36827;&#33258;&#21046;&#30239;&#30123;&#22797;&#29983;&#27748;&#65292;&#30422;&#30123;&#28857;&#20037;&#24311;&#65292;&#26541;&#27602;&#24050;&#29978;&#65292;&#25925;&#29992;&#30707;&#33167;&#12289;&#30693;&#27597;&#9332;&#12289;&#40644;&#33449;&#12289;&#33446;&#26681;&#30452;&#20154;&#32954;&#32963;&#20108;&#32463;&#65292;&#20351;&#20854;&#25975;&#24067;&#20110;&#21508;&#33039;&#21508;&#33105;&#65292;&#28165;&#20854;&#30123;&#28909;&#12290;&#20877;&#20197;&#29312;&#35282;&#12289;&#32666;&#32650;&#12289;&#40644;&#36830;&#12289;&#20025;&#30382;&#12289;&#23665;&#26624;&#28165;&#24515;&#32925;&#20043;&#30123;&#28779;&#65307;&#33806;&#30382;&#12289;&#33806;&#26681;&#12289;&#36125;&#27597;&#12289;&#31481;&#21494;&#12289;&#31481;&#33593;&#28165;&#32908;&#32476;&#20043;&#28909;&#65307;&#20803;&#21442;&#12289;&#40614;&#20908;&#26082;&#33021;&#28165;&#28909;&#65292;&#21448;&#26377;&#25937;&#38452;&#65307;&#21333;&#20197;&#19968;&#21619;&#20154;&#20013;&#40644;&#35299;&#20854;&#30123;&#27602;&#65292;&#20351;&#20043;&#20174;&#27978;&#36947;&#32780;&#20986;&#65292;&#20849;&#25104;&#35299;&#30123;&#28165;&#28909;&#20043;&#21151;&#12290;&#24444;&#26102;&#26377;&#35758;&#20854;&#20154;&#23567;&#33647;&#37325;&#65292;&#35831;&#20943;&#20998;&#20004;&#12290;&#24858;&#26352;&#65306;&#26479;&#27700;&#36710;&#34218;&#65292;&#28937;&#33021;&#27982;&#20107;&#65292;&#36930;&#20196;&#24613;&#29038;&#20004;&#22836;&#29006;&#65292;&#38470;&#32493;&#29992;&#33590;&#21273;&#28748;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20843;&#38065; &#40644;&#33449;&#38065;&#21322; &#29312;&#35282;&#22235;&#20998;&#65288;&#30952;&#26381;&#65289; &#32666;&#32650;&#35282;&#22235;&#20998;&#65288;&#30952;&#26381;&#65289; &#23567;&#24029;&#36830;&#20116;&#20998; &#31881;&#20025;&#30382;&#19977;&#38065; &#29983;&#23665;&#26624;&#19977;&#38065; &#36830;&#24515;&#40614;&#20908;&#19977;&#38065; &#29916;&#33806;&#30382;&#12289;&#26681;&#21508;&#19977;&#38065; &#20803;&#21442;&#19977;&#38065; &#20154;&#20013;&#40644;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#31481;&#21494;&#19977;&#21313;&#29255; &#31481;&#33593;&#38065;&#21322; &#33446;&#26681;&#19968;&#20004; &#21516;&#30707;&#35028;&#29006;&#20195;&#27700;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21069;&#26041;&#19968;&#21058;&#20415;&#36890;&#65292;&#28857;&#33394;&#36716;&#32418;&#65292;&#30446;&#32959;&#24494;&#28040;&#12290;&#20108;&#31896;&#31070;&#23433;&#65292;&#30693;&#21550;&#20083;&#65292;&#28857;&#28176;&#22238;&#38757;&#12290;&#21435;&#29312;&#35282;&#12289;&#32666;&#32650;&#65292;&#21152;&#36830;&#32728;&#12289;&#38134;&#33457;&#21508;&#19977;&#38065;&#12290;&#25509;&#26381;&#20108;&#24086;&#65292;&#21435;&#40644;&#36830;&#65292;&#21152;&#36196;&#33421;&#20108;&#38065;&#12290;&#21069;&#21518;&#35745;&#36827;&#30707;&#35028;&#20843;&#24086;&#65292;&#21518;&#20197;&#27492;&#20799;&#31062;&#29238;&#31105;&#27490;&#29992;&#30707;&#38738;&#65292;&#24182;&#27490;&#26381;&#33647;&#65292;&#30123;&#27602;&#26410;&#28165;&#65292;&#38757;&#37096;&#21457;&#30152;&#65292;&#28291;&#21518;&#26381;&#33647;&#65292;&#35843;&#29702;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#21363;&#20313;&#24072;&#24858;&#25152;&#35859;&#30123;&#30137;&#65292;&#29579;&#23391;&#33521;&#25152;&#35859;&#30306;&#30123;&#20063;&#12290;&#26041;&#20134;&#20174;&#28165;&#30239;&#25943;&#27602;&#39278;&#21152;&#20943;&#65292;&#21364;&#26159;&#23545;&#35777;&#21457;&#33647;&#12290;&#22914;&#30149;&#21183;&#26497;&#37325;&#65292;&#24050;&#25104;&#38391;&#30272;&#32773;&#65292;&#24517;&#20808;&#29992;&#32043;&#38634;&#65292;&#36763;&#20937;&#33459;&#36879;&#65292;&#22987;&#40635;&#36716;&#21361;&#20026;&#23433;&#21435;&#24180;&#20908;&#21450;&#20170;&#24180;&#26149;&#65292;&#21566;&#32461;&#27492;&#35777;&#30427;&#34892;&#65292;&#33021;&#29992;&#27492;&#31181;&#26041;&#33647;&#32773;&#65292;&#36740;&#22810;&#24184;&#20840;&#12290;&#33509;&#21021;&#36215;&#35823;&#29256;&#20439;&#20256;&#31895;&#33529;&#32440;&#12289;&#27185;&#26691;&#26680;&#12289;&#26825;&#32433;&#32447;&#31561;&#21333;&#26041;&#32773;&#65292;&#27599;&#19981;&#21450;&#25937;&#12290;
</comment></case>