<case><case-title>&#39118;&#23506;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#40644;&#40595;&#38544;&#21531;&#20043;&#20196;&#37070;&#65292;&#24180;&#20843;&#23681;&#65292;&#20303;&#30333;&#39532;&#23665;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#23506;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#20307;&#32908;&#32905;&#31895;&#21402;&#65292;&#20108;&#23681;&#26102;&#26366;&#31181;&#29275;&#30168;&#19968;&#27425;&#65292;&#21435;&#24180;&#20908;&#20256;&#26579;&#30168;&#30123;&#65292;&#36866;&#24863;&#39118;&#23506;&#32780;&#22806;&#21457;&#65292;&#35265;&#28857;&#21518;&#22987;&#24310;&#20313;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30140;&#65292;&#36523;&#28909;&#65292;&#24694;&#23506;&#65292;&#26080;&#27735;&#12290;&#30168;&#28857;&#38544;&#32422;&#65292;&#24515;&#31070;&#28902;&#36481;&#65292;&#30561;&#21351;&#19981;&#23425;&#65292;&#27668;&#31895;&#33016;&#38391;&#65292;&#27611;&#35914;&#38754;&#28014;&#65292;&#21683;&#22013;&#30333;&#30192;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#28014;&#32039;&#65292;&#21491;&#28014;&#27785;&#28382;&#12290;&#33292;&#36793;&#23574;&#32418;&#65292;&#33492;&#30333;&#28369;&#12290;&#27492;&#30168;&#27602;&#20869;&#21457;&#65292;&#39118;&#23506;&#22806;&#26463;&#65292;&#37057;&#36962;&#32780;&#19981;&#24471;&#36798;&#34920;&#65292;&#25152;&#20197;&#30168;&#20986;&#19981;&#24555;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21457;&#34920;&#20026;&#20808;&#65292;&#38750;&#21319;&#33883;&#19981;&#33021;&#30452;&#36798;&#65292;&#38750;&#40635;&#26690;&#19981;&#33021;&#27178;&#34892;&#65292;&#20108;&#40635;&#25955;&#37057;&#27748;&#20027;&#20043;&#12290;&#20351;&#30382;&#33120;&#30095;&#36890;&#65292;&#30168;&#20986;&#33258;&#24555;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21319;&#40635;&#20116;&#20998; &#29983;&#33883;&#26681;&#20843;&#20998; &#29983;&#36196;&#33421;&#38065;&#21322; &#28825;&#29976;&#33609;&#22235;&#20998; &#40635;&#40644;&#20116;&#20998; &#26690;&#26525;&#23574;&#22235;&#20998; &#20809;&#26447;&#20161;&#20108;&#38065; &#24191;&#30382;&#32418;&#20843;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#32043;&#33609;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#29983;&#30707;&#35028;&#20845;&#38065;&#65288;&#26485;&#65289; &#20809;&#26691;&#20161;&#20061;&#31890;&#34588;&#28825;&#24029;&#30002;&#19968;&#38065; &#20025;&#30382;&#38065;&#21322; &#29983;&#36196;&#33421;&#38065;&#21322; &#29983;&#38182;&#32441;&#19977;&#38065;&#65288;&#37202;&#27927;&#65289; &#34255;&#32418;&#33457;&#19971;&#20998; &#30333;&#39048;&#34479;&#34451;&#19977;&#38065; &#29312;&#35282;&#31881;&#19977;&#20998;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289; &#28783;&#24515;&#20108;&#20998; &#12289;&#38134;&#33457;&#38706;&#19968;&#26020;&#65292;&#20195;&#27700;&#29006;&#33647;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19968;&#21058;&#22823;&#20415;&#24494;&#19979;&#65292;&#30168;&#24050;&#20652;&#36275;&#65292;&#33394;&#32043;&#36716;&#32418;&#65292;&#30168;&#27597;&#20808;&#35265;&#28165;&#27974;&#65292;&#39030;&#28385;&#32780;&#22278;&#65292;&#30168;&#30424;&#22280;&#32418;&#32039;&#38468;&#65292;&#26159;&#20026;&#27602;&#21270;&#12290;&#21069;&#21746;&#21494;&#22825;&#22763;&#25152;&#35859;&#20307;&#24378;&#36136;&#23454;&#32773;&#22810;&#28779;&#65292;&#20197;&#28165;&#20937;&#35299;&#27602;&#20043;&#21058;&#65292;&#21017;&#28779;&#35299;&#27974;&#25104;&#65292;&#20854;&#35328;&#27957;&#19981;&#27450;&#25105;&#20063;&#12290;&#33033;&#25968;&#28176;&#32531;&#65292;&#33292;&#32418;&#28176;&#28129;&#12290;&#20173;&#24403;&#20937;&#34880;&#35299;&#27602;&#20223;&#21069;&#27861;&#20943;&#20854;&#21046;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#34255;&#32418;&#33457;&#20116;&#20998; &#38134;&#33457;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#28818;&#29275;&#33953;&#38065;&#21322; &#21046;&#20725;&#34453;&#38065;&#21322; &#24191;&#37057;&#37329;&#20108;&#38065;&#65288;&#26485;&#65289; &#32043;&#33609;&#38065;&#21322; &#33510;&#26708;&#26775;&#19968;&#38065; &#29983;&#35199;&#33609;&#19977;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#21472;&#36827;&#20004;&#21058;&#65292;&#30136;&#24050;&#20652;&#40784;&#65292;&#28779;&#33394;&#28176;&#36864;&#12290;&#24799;&#27974;&#26410;&#20840;&#36879;&#65292;&#25110;&#26377;&#21322;&#27974;&#65292;&#39030;&#33509;&#31520;&#24418;&#65292;&#19981;&#20811;&#20805;&#28748;&#12290;&#30149;&#21183;&#23578;&#22312;&#38505;&#36884;&#65292;&#24184;&#32780;&#30192;&#22013;&#24050;&#38500;&#65292;&#32963;&#21160;&#31070;&#38745;&#65292;&#22823;&#20415;&#33394;&#32418;&#65292;&#28346;&#36196;&#32780;&#21033;&#12290;&#33033;&#36716;&#36719;&#25968;&#65292;&#33292;&#36716;&#28129;&#32418;&#12290;&#27492;&#30001;&#28779;&#27602;&#19979;&#27844;&#65292;&#32780;&#34880;&#28082;&#24050;&#20111;&#12290;&#24403;&#28165;&#28363;&#27668;&#28082;&#20026;&#21531;&#65292;&#20304;&#20197;&#28165;&#21270;&#20313;&#27602;&#12290;&#21442;&#29141;&#19977;&#40092;&#27748;&#21152;&#21619;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#30495;&#35199;&#21442;&#19968;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#21407;&#40614;&#20908;&#19968;&#38065; &#27963;&#26705;&#34411;&#19977;&#38065; &#38134;&#33457;&#19977;&#38065; &#27611;&#26297;&#29141;&#19968;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#40481;&#20896;&#34880;&#20108;&#28404;&#65288;&#20998;&#20914;&#65289; &#40092;&#33541;&#26681;&#20108;&#20004;&#65288;&#21435;&#30382;&#20999;&#23544;&#65292;&#29006;&#27748;&#20195;&#27700;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#36830;&#26381;&#20004;&#21058;&#65292;&#24341;&#26728;&#39281;&#28385;&#65292;&#30168;&#39030;&#20134;&#20805;&#65292;&#30168;&#27597;&#24050;&#20808;&#24178;&#32418;&#32467;&#30146;&#65292;&#32963;&#32435;&#26085;&#22686;&#65292;&#20108;&#20415;&#33394;&#28129;&#12290;&#33033;&#33292;&#21516;&#21069;&#12290;&#35758;&#20110;&#28363;&#34917;&#20043;&#20013;&#65292;&#30053;&#35299;&#20313;&#28909;&#12290;&#40614;&#38376;&#20908;&#27748;&#21512;&#24402;&#33421;&#24322;&#21151;&#25955;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#40614;&#20908;&#38065;&#21322; &#28510;&#20826;&#21442;&#38065;&#21322; &#29983;&#20110;&#26415;&#20843;&#20998; &#28152;&#28825;&#33609;&#22235;&#20998; &#24402;&#36523;&#38065;&#21322; &#29983;&#30333;&#33421;&#19968;&#38065; &#36784;&#33583;&#31070;&#19977;&#38065; &#26032;&#20250;&#30382;&#20116;&#20998; &#40092;&#30707;&#26011;&#19977;&#38065; &#22320;&#39592;&#30382;&#19977;&#38065; &#20908;&#31859;&#20116;&#21313;&#31890;&#38738;&#34071;&#27974;&#20108;&#29922;&#65288;&#20998;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#35832;&#35777;&#30342;&#38500;&#65292;&#27668;&#34880;&#22797;&#20803;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36523;&#21021;&#21457;&#28909;&#65292;&#21450;&#30168;&#35265;&#28857;&#20043;&#38469;&#65292;&#36866;&#20026;&#39118;&#23506;&#25152;&#25233;&#65292;&#33268;&#32908;&#20945;&#22362;&#38381;&#65292;&#32463;&#32476;&#38459;&#28399;&#65292;&#20351;&#28165;&#27668;&#19981;&#24471;&#24341;&#27602;&#36798;&#34920;&#65292;&#24490;&#31373;&#32780;&#20986;&#65292;&#21063;&#28909;&#27602;&#36943;&#20110;&#20869;&#65292;&#24448;&#24448;&#20026;&#21912;&#24613;&#65292;&#20026;&#29378;&#20081;&#65292;&#20026;&#24778;&#25616;&#65292;&#20026;&#22833;&#34880;&#65292;&#20026;&#32960;&#28385;&#65292;&#20026;&#31192;&#32467;&#32773;&#65292;&#30342;&#30141;&#27602;&#36943;&#20043;&#35777;&#12290;&#20313;&#35265;&#29978;&#22810;&#65292;&#36776;&#35796;&#19981;&#24046;&#65292;&#21363;&#23452;&#24320;&#25552;&#21457;&#25955;&#65292;&#20304;&#20197;&#35299;&#27602;&#36879;&#34920;&#65292;&#21063;&#28909;&#19981;&#34891;&#32780;&#30168;&#20986;&#33258;&#26131;&#30691;&#12290;&#27492;&#26696;&#21021;&#26041;&#65292;&#25918;&#32966;&#29992;&#21319;&#33883;&#28271;&#21512;&#40635;&#40644;&#27748;&#65292;&#21364;&#26159;&#21476;&#26041;&#20043;&#26368;&#26377;&#25928;&#21147;&#32773;&#12290;&#32670;&#22240;&#37096;&#20043;&#24840;&#29978;&#65292;&#21063;&#21457;&#20043;&#24840;&#26292;&#65292;&#26041;&#20134;&#19981;&#24471;&#19981;&#29992;&#29467;&#21058;&#20063;&#12290;&#31532;&#20108;&#26041;&#36153;&#27663;&#24517;&#32988;&#28271;&#21152;&#20943;&#65292;&#20110;&#22823;&#21058;&#20937;&#34880;&#25915;&#27602;&#20043;&#20013;&#65292;&#20304;&#20197;&#26691;&#32418;&#27963;&#34880;&#36890;&#32476;&#65292;&#30095;&#26472;&#27668;&#26426;&#65292;&#20134;&#29992;&#24471;&#21018;&#21018;&#24688;&#22909;&#12290;&#31532;&#19977;&#22235;&#20116;&#31561;&#26041;&#65292;&#30342;&#31319;&#20581;&#36866;&#24403;&#65292;&#26377;&#23454;&#23398;&#19988;&#22810;&#23454;&#39564;&#65292;&#30495;&#21338;&#21382;&#30693;&#30149;&#65292;&#34563;&#29992;&#36798;&#33647;&#20043;&#26032;&#36718;&#32769;&#25163;&#20063;&#12290;
</comment></case>