<case><case-title>&#38669;&#20081;&#36716;&#31563;&#26696;&#24196;&#34398;&#65288;&#20303;&#20029;&#27700;&#31532;&#21313;&#19968;&#20013;&#23398;&#65289;
</case-title><patient>&#30149;&#32773;&#65306;&#20313;&#21335;&#65292;&#24180;&#36926;&#19977;&#31252;&#65292;&#24072;&#33539;&#23398;&#26657;&#23398;&#29983;&#65292;&#20303;&#26657;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#36716;&#31563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22825;&#27668;&#28814;&#28909;&#65292;&#22240;&#28909;&#36138;&#20937;&#65292;&#39278;&#20919;&#36807;&#24230;&#65292;&#33190;&#21463;&#28287;&#20405;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21520;&#27899;&#36716;&#31563;&#65292;&#33492;&#40644;&#21475;&#28212;&#65292;&#25163;&#36275;&#21413;&#20919;&#65292;&#23567;&#20415;&#24494;&#40644;&#65292;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#25163;&#26080;&#33033;&#12290;&#27492;&#31995;&#38452;&#38451;&#36870;&#20081;&#65292;&#28152;&#27978;&#28151;&#28102;&#65292;&#27668;&#26426;&#37057;&#22622;&#65292;&#33033;&#24687;&#22240;&#20043;&#28508;&#20239;&#65292;&#38750;&#27668;&#30439;&#25955;&#19978;&#31070;&#32999;&#33033;&#32477;&#20063;&#12290;&#12298;&#28789;&#26530;&#32463;&#33033;&#31687;&#12299;&#20113;&#65306;&#8220;&#36275;&#22826;&#38452;&#21413;&#27668;&#19978;&#36870;&#21017;&#38669;&#20081;&#12290;&#8221;&#36275;&#22826;&#38452;&#33086;&#22303;&#33039;&#20063;&#65292;&#20854;&#24212;&#22312;&#28287;&#65292;&#20854;&#24615;&#36558;&#29157;&#65292;&#38215;&#20013;&#26530;&#32780;&#20027;&#21319;&#28152;&#38477;&#27978;&#20043;&#21496;&#65292;&#39278;&#20919;&#36807;&#22810;&#65292;&#28287;&#30427;&#20110;&#20013;&#65292;&#21319;&#38477;&#20043;&#26426;&#20026;&#20043;&#38459;&#28382;&#65292;&#21017;&#27978;&#21453;&#21413;&#36870;&#20110;&#19978;&#65292;&#28152;&#21453;&#25233;&#38519;&#20110;&#19979;&#65292;&#32780;&#20026;&#38669;&#20081;&#36716;&#31563;&#32773;&#65292;&#39118;&#26408;&#20043;&#21464;&#20063;&#12290;&#28287;&#22303;&#20026;&#39118;&#26408;&#25152;&#20811;&#65292;&#28287;&#28909;&#28865;&#20110;&#31563;&#21017;&#20026;&#36716;&#31563;&#12290;&#33492;&#40644;&#21475;&#28212;&#12289;&#23567;&#20415;&#40644;&#32773;&#65292;&#20026;&#28287;&#37057;&#21270;&#28909;&#20043;&#35937;&#12290;&#24352;&#36335;&#29577;&#20113;&#65306;&#8220;&#38665;&#20081;&#26377;&#19968;&#27627;&#21475;&#28212;&#65292;&#21363;&#26159;&#20239;&#28909;&#65292;&#31181;&#31181;&#29157;&#28909;&#20043;&#33647;&#65292;&#35823;&#26381;&#21363;&#27515;&#12290;&#8221;&#25353;&#24352;&#21531;&#27492;&#35328;&#65292;&#29420;&#20855;&#21482;&#30524;&#65292;&#22570;&#20026;&#27835;&#38669;&#20081;&#20043;&#37329;&#38024;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#33583;&#33491;&#12289;&#27901;&#27899;&#12289;&#29482;&#33491;&#12289;&#24191;&#30382;&#20026;&#21531;&#20197;&#31067;&#20854;&#28287;&#65292;&#28966;&#26624;&#12289;&#39321;&#35913;&#20026;&#33251;&#20197;&#35299;&#20854;&#37057;&#28909;&#65292;&#20304;&#33505;&#20161;&#12289;&#26408;&#29916;&#12289;&#26408;&#39321;&#20197;&#33298;&#31563;&#32780;&#35843;&#27668;&#65292;&#20351;&#20197;&#25153;&#35910;&#33457;&#28040;&#20854;&#26257;&#65292;&#27599;&#26085;&#26381;&#19977;&#21058;&#12290;&#22806;&#20197;&#22909;&#28903;&#37202;&#36771;&#23525;&#65292;&#20196;&#20154;&#29992;&#21147;&#25705;&#25830;&#20854;&#36716;&#31563;&#20043;&#22788;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33583;&#33491;&#22235;&#38065; &#27901;&#27899;&#19977;&#38065; &#29482;&#33491;&#20108;&#38065; &#24191;&#30382;&#20108;&#38065; &#28966;&#26624;&#20108;&#38065; &#21322;&#39321;&#35913;&#19977;&#38065; &#33505;&#20161;&#20116;&#38065; &#26408;&#29916;&#19968;&#38065; &#26408;&#39321;&#20843;&#20998; &#25153;&#35910;&#33457;&#19977;&#21313;&#26421;&#22806;&#27835;&#28903;&#37202;&#20845;&#20004; &#36771;&#23525;&#19968;&#25226;
</prescription><efficacy>&#25928;&#26524;&#65306;&#25830;&#23558;&#19968;&#26102;&#35768;&#65292;&#31563;&#20035;&#19981;&#36716;&#12290;&#19968;&#26085;&#21520;&#27899;&#27490;&#65292;&#19977;&#26085;&#35832;&#24665;&#36864;&#12290;&#32487;&#29992;&#35843;&#29702;&#65292;&#24247;&#20581;&#22914;&#24120;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#35786;&#26029;&#39047;&#26377;&#21457;&#26126;&#65292;&#22788;&#26041;&#20134;&#23578;&#31298;&#20581;&#65292;&#27492;&#20026;&#28287;&#28909;&#38669;&#20081;&#20043;&#27491;&#27835;&#27861;&#12290;
</comment></case>