<case><case-title>&#26102;&#30123;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#31481;&#28330;&#65288;&#20303;&#33436;&#28246;&#31859;&#24066;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#20108;&#65292;&#24180;&#36926;&#19977;&#21313;&#65292;&#25320;&#33337;&#22836;&#65292;&#20303;&#27827;&#21335;&#19977;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30123;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#28287;&#28909;&#36943;&#37057;&#65292;&#20860;&#36138;&#20937;&#39278;&#20919;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20013;&#31179;&#21518;&#19977;&#26085;&#22812;&#21322;&#65292;&#31361;&#26469;&#21520;&#27899;&#65292;&#21450;&#33267;&#22825;&#26126;&#65292;&#24050;&#27899;&#25968;&#21313;&#27425;&#30691;&#12290;&#36523;&#34429;&#20919;&#65292;&#21453;&#29033;&#28212;&#65292;&#21916;&#39278;&#20937;&#27700;&#65292;&#24471;&#27700;&#26059;&#21589;&#65292;&#28338;&#38381;&#38754;&#36196;&#65292;&#30446;&#21512;&#27735;&#27844;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20239;&#33492;&#30333;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#28287;&#28909;&#20081;&#20110;&#32928;&#32963;&#20063;&#12290;&#20854;&#26469;&#20063;&#26292;&#65292;&#20854;&#21183;&#20134;&#21361;&#12290;&#38469;&#27492;&#27700;&#36870;&#28338;&#38381;&#65292;&#33033;&#20239;&#24515;&#28212;&#39278;&#27735;&#27844;&#65292;&#34429;&#27899;&#24049;&#22810;&#65292;&#37034;&#29369;&#26410;&#21270;&#65292;&#32437;&#31070;&#30130;&#30446;&#21512;&#65292;&#26377;&#20027;&#25405;&#27491;&#22238;&#38451;&#32773;&#12290;&#20104;&#21147;&#36829;&#20854;&#35758;&#26352;&#65306;&#27492;&#30149;&#27492;&#26102;&#65292;&#23578;&#34385;&#20854;&#38451;&#26410;&#36890;&#37034;&#26410;&#21270;&#65292;&#22914;&#24515;&#28902;&#28338;&#38381;&#28212;&#39278;&#35777;&#65292;&#21487;&#28201;&#34917;&#20046;&#65311;&#29420;&#20027;&#36890;&#38451;&#21270;&#27668;&#65292;&#20197;&#20813;&#23454;&#23454;&#20043;&#21646;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22826;&#38451;&#19981;&#24320;&#65292;&#38451;&#26126;&#19981;&#21512;&#65292;&#25925;&#19977;&#28966;&#27668;&#21270;&#19981;&#23459;&#65292;&#20210;&#22307;&#21476;&#27861;&#21487;&#24072;&#65292;&#20116;&#33491;&#21152;&#40644;&#36830;&#20197;&#22362;&#32928;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#38754;&#26690;&#24515;&#19977;&#20998; &#29983;&#33485;&#26415;&#38065;&#21322;&#65288;&#31859;&#27860;&#27873;&#21046;&#65289; &#20113;&#33491;&#19977;&#38065; &#29482;&#33491;&#20108;&#38065; &#24314;&#27901;&#27899;&#20108;&#38065; &#23567;&#24029;&#36830;&#20116;&#20998; &#24320;&#27700;&#20026;&#24341;&#65292;&#38452;&#38451;&#27700;&#29006;&#33060;&#65292;&#33060;&#21518;&#39278;&#26262;&#27700;&#19968;&#26479; &#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21069;&#26041;&#20116;&#33491;&#21152;&#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#28369;&#30707;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#23506;&#27700;&#30707;&#19977;&#38065; &#29976;&#28347;&#27700;&#29006;&#33060;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#28902;&#28212;&#24050;&#39098;&#65292;&#36275;&#20808;&#22238;&#28201;&#65292;&#27899;&#27490;&#21571;&#26469;&#65292;&#33492;&#36716;&#40644;&#28369;&#65292;&#26159;&#20013;&#23467;&#28287;&#28909;&#26080;&#21147;&#36755;&#36865;&#32780;&#33976;&#30224;&#65292;&#21453;&#33268;&#32963;&#27668;&#19978;&#36870;&#12290;&#27835;&#20197;&#31481;&#33593;&#27224;&#30382;&#27748;&#65292;&#21512;&#19969;&#39321;&#12289;&#26623;&#33922;&#65292;&#21152;&#34453;&#27801;&#23548;&#27978;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#23004;&#27713;&#28818;&#31481;&#33593;&#20108;&#38065; &#27224;&#30382;&#38065;&#21322; &#20826;&#21442;&#38065;&#21322; &#27861;&#21322;&#22799;&#38065;&#21322; &#27700;&#28825;&#26503;&#26487;&#21494;&#20116;&#38065; &#40614;&#20908;&#38065;&#21322;&#65288;&#31859;&#28818;&#65289; &#28825;&#29976;&#33609;&#20116;&#20998; &#26202;&#34453;&#27801;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#20844;&#19969;&#39321;&#19968;&#20998; &#26623;&#33922;&#19977;&#21313;&#26522; &#27827;&#27700;&#29006;&#33060;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#32456;&#20197;&#35843;&#21644;&#29260;&#32963;&#65292;&#31067;&#30192;&#28068;&#28909;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28287;&#28909;&#22841;&#29916;&#26524;&#29983;&#20919;&#65292;&#23506;&#28909;&#30456;&#25615;&#65292;&#38497;&#28982;&#20081;&#20110;&#22330;&#32963;&#65292;&#25104;&#20026;&#38669;&#20081;&#21520;&#27899;&#12290;&#26041;&#29992;&#20116;&#33491;&#25955;&#21152;&#40644;&#36830;&#65292;&#33510;&#36763;&#36890;&#38477;&#12289;&#33459;&#28129;&#28183;&#21033;&#65292;&#27899;&#34507;&#20943;&#32780;&#29033;&#28212;&#22914;&#21069;&#65307;&#32487;&#29992;&#26690;&#33491;&#29976;&#38706;&#39278;&#27861;&#65292;&#29109;&#28212;&#38500;&#32780;&#36716;&#21571;&#65307;&#32456;&#29992;&#31481;&#33593;&#27224;&#30382;&#28000;&#21152;&#20943;&#65292;&#32780;&#25910;&#20840;&#21151;&#12290;&#33647;&#38543;&#30149;&#21464;&#65292;&#19981;&#25191;&#26041;&#65292;&#20855;&#35265;&#19968;&#29255;&#28805;&#26426;&#27963;&#27900;&#27900;&#22320;&#12290;
</comment></case>