<case><case-title>&#26149;&#28201;&#22841;&#30192;&#21912;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#22899;&#23401;&#65292;&#24180;&#20108;&#23681;&#65292;&#33487;&#24030;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#22841;&#30192;&#21912;&#12290;&#65288;&#20439;&#21517;&#32954;&#39118;&#30192;&#21912;&#65292;&#23454;&#21017;&#32954;&#38381;&#65289;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30192;&#28909;&#20869;&#34164;&#65292;&#21448;&#24863;&#39118;&#28201;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22766;&#28909;&#26377;&#27735;&#65292;&#31070;&#35782;&#26127;&#33945;&#65292;&#24494;&#21683;&#21912;&#24613;&#65292;&#21897;&#26377;&#30192;&#22768;&#28425;&#28425;&#65292;&#20415;&#28303;&#28346;&#23569;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#32441;&#28129;&#32043;&#65292;&#33292;&#33492;&#21402;&#30333;&#65292;&#33033;&#26469;&#32454;&#25968;&#12290;&#24050;&#26381;&#36807;&#40635;&#26447;&#29976;&#35028;&#27748;&#65292;&#26080;&#25928;&#12290;&#39118;&#30192;&#28909;&#20132;&#32467;&#19978;&#28966;&#65292;&#32954;&#27668;&#23558;&#38381;&#65292;&#35137;&#35091;&#32954;&#24369;&#65292;&#38450;&#28044;&#22622;&#39588;&#21464;&#65292;&#21193;&#25311;&#36731;&#28165;&#24320;&#27844;&#65292;&#20197;&#23613;&#21307;&#21147;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#32954;&#20301;&#26368;&#39640;&#32780;&#21496;&#21628;&#21560;&#65292;&#21897;&#20026;&#32954;&#20043;&#22806;&#20505;&#65292;&#23556;&#24178;&#12289;&#29275;&#33953;&#12289;&#29976;&#12289;&#26708;&#21033;&#32954;&#24320;&#21897;&#20026;&#21531;&#65292;&#33487;&#12289;&#33910;&#12289;&#33713;&#33748;&#23376;&#35905;&#30192;&#23459;&#38477;&#20026;&#33251;&#65292;&#26356;&#20197;&#26447;&#20161;&#12289;&#26547;&#22771;&#12289;&#21069;&#32993;&#12289;&#37057;&#37329;&#23485;&#33016;&#23459;&#37057;&#20026;&#20304;&#20351;&#20063;&#12290;&#30149;&#22312;&#19978;&#28966;&#65292;&#33647;&#29992;&#36731;&#28165;&#65292;&#20223;&#24464;&#20043;&#25165;&#36731;&#21487;&#21435;&#23454;&#20043;&#20041;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28818;&#29275;&#33953;&#19977;&#38065; &#29983;&#29976;&#33609;&#22235;&#20998; &#24191;&#37057;&#37329;&#38065;&#21322; &#33713;&#33748;&#23376;&#19977;&#38065; &#29980;&#33910;&#33480;&#19968;&#38065; &#21069;&#32993;&#38065;&#21322; &#27873;&#23556;&#24178;&#20843;&#20998; &#33510;&#26708;&#26775;&#20116;&#20998; &#30333;&#26447;&#20161;&#20108;&#38065; &#28825;&#33487;&#23376;&#38065;&#21322; &#29983;&#26547;&#22771;&#38065;&#21322; 
</prescription><prescription>&#27425;&#26041;&#65306;&#28818;&#29275;&#33953;&#19977;&#38065; &#29983;&#29976;&#33609;&#22235;&#20998; &#24191;&#37057;&#37329;&#38065;&#21322; &#28825;&#33487;&#23376;&#38065;&#21322; &#27873;&#23556;&#24178;&#20843;&#20998; &#33510;&#26708;&#26775;&#20116;&#20998; &#30333;&#26447;&#20161;&#20108;&#38065;&#65288;&#21247;&#30740;&#65289; &#29980;&#33910;&#33480;&#19968;&#38065; &#29983;&#26547;&#22771;&#19968;&#38065; &#23273;&#21069;&#32993;&#38065;&#21322; &#30333;&#36890;&#33609;&#19968;&#38065; &#24191;&#27224;&#30333;&#19968;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21912;&#24179;&#65292;&#21683;&#22768;&#20134;&#26494;&#65292;&#32954;&#27668;&#24050;&#24471;&#23459;&#21033;&#65292;&#28909;&#36864;&#36523;&#20937;&#65292;&#24494;&#24494;&#33258;&#27735;&#65292;&#22823;&#20415;&#28303;&#34180;&#65292;&#28346;&#22810;&#32780;&#40644;&#65292;&#33292;&#33492;&#33147;&#34180;&#65292;&#33033;&#35937;&#25062;&#28369;&#25968;&#12290;&#30149;&#24773;&#24050;&#20154;&#22374;&#36884;&#65292;&#27835;&#20877;&#28165;&#32954;&#65292;&#39034;&#27668;&#21270;&#30192;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29087;&#29275;&#33953;&#20108;&#38065; &#35937;&#36125;&#19977;&#38065; &#28825;&#33487;&#23376;&#38065;&#21322; &#20908;&#29916;&#23376;&#22235;&#38065; &#22251;&#22261;&#26447;&#20161;&#20108;&#38065;&#65288;&#21435;&#30382;&#23574;&#65289; &#28818;&#33806;&#30382;&#19977;&#38065; &#36830;&#32728;&#22771;&#19977;&#38065; &#36890;&#33609;&#19968;&#38065; &#29983;&#26547;&#22771;&#19968;&#38065; &#21069;&#32993;&#38065;&#21322; &#33713;&#33748;&#23376;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20108;&#21058;&#21518;&#35832;&#24665;&#22343;&#21644;&#65292;&#24799;&#23578;&#21683;&#22013;&#26377;&#30192;&#12290;&#20173;&#23452;&#28165;&#32954;&#21270;&#30192;&#65292;&#21448;&#26381;&#20108;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#37034;&#38381;&#22312;&#32954;&#65292;&#21183;&#26497;&#21361;&#38505;&#65292;&#32780;&#23545;&#30151;&#21457;&#33647;&#65292;&#19981;&#26092;&#26085;&#24050;&#30154;&#32773;&#65292;&#22240;&#23567;&#20799;&#33039;&#33105;&#23273;&#34180;&#65292;&#26131;&#20837;&#20134;&#26131;&#20986;&#65292;&#25152;&#20197;&#25928;&#21147;&#31070;&#36895;&#20063;&#12290;
</comment></case>