<case><case-title>&#39118;&#28201;&#25375;&#28287;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#37073;&#27803;&#27743;&#65288;&#20303;&#28246;&#24030;&#28504;&#20844;&#26725;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#23521;&#22919;&#65292;&#24180;&#20108;&#21313;&#20313;&#23681;&#65292;&#19994;&#20892;&#65292;&#20303;&#21335;&#36890;&#36890;&#20852;&#38215;&#35199;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#25375;&#28287;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22827;&#30149;&#30261;&#27515;&#65292;&#25233;&#37057;&#20026;&#24576;&#65292;&#26159;&#20854;&#22809;&#22240;&#12290;&#20908;&#20260;&#20110;&#23506;&#65292;&#26159;&#20854;&#20239;&#22240;&#12290;&#36763;&#21220;&#30000;&#37326;&#65292;&#21152;&#20882;&#39118;&#38632;&#65292;&#26032;&#24863;&#39118;&#28287;&#65292;&#26159;&#20854;&#35825;&#22240;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#20307;&#28909;&#65292;&#21683;&#22013;&#33016;&#38391;&#65292;&#36523;&#30171;&#22836;&#30140;&#65292;&#20415;&#27899;&#21475;&#28212;&#65292;&#19981;&#29978;&#24341;&#39278;&#12290;&#26089;&#32463;&#21069;&#21307;&#21382;&#25237;&#20937;&#35299;&#30095;&#21270;&#31561;&#21058;&#38417;&#40644;&#23433;&#20161;&#20808;&#29983;&#20171;&#32461;&#20104;&#35786;&#65292;&#30149;&#24050;&#26376;&#20313;&#65292;&#31070;&#20518;&#30592;&#30235;&#65292;&#21475;&#29157;&#21693;&#24178;&#65292;&#22823;&#20415;&#19981;&#34892;&#65292;&#28338;&#36196;&#32780;&#28073;&#65292;&#26376;&#27739;&#20108;&#26399;&#19981;&#33267;&#65292;&#22852;&#22852;&#24453;&#27609;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24494;&#27442;&#32477;&#65292;&#33292;&#32475;&#33492;&#23569;&#12290;&#20104;&#26029;&#20026;&#30495;&#38452;&#24050;&#20111;&#65292;&#25925;&#33033;&#24494;&#31070;&#20518;&#12290;&#32925;&#33033;&#19978;&#24005;&#65292;&#32925;&#28909;&#65292;&#25925;&#22836;&#30140;&#19981;&#20943;&#12290;&#33292;&#32475;&#32773;&#32963;&#26126;&#23558;&#20129;&#20063;&#65292;&#33492;&#23569;&#32773;&#32963;&#27668;&#29369;&#23384;&#20063;&#65292;&#21693;&#24178;&#21475;&#29157;&#32773;&#20239;&#23506;&#21270;&#28779;&#12289;&#38452;&#34394;&#28779;&#26106;&#20063;&#12290;&#30524;&#30446;&#26127;&#33457;&#12289;&#26263;&#20013;&#35265;&#39740;&#35859;&#20043;&#30592;&#65292;&#32925;&#31563;&#34987;&#28796;&#12289;&#31563;&#19981;&#24471;&#20280;&#35859;&#20043;&#30235;&#65292;&#28779;&#28861;&#20110;&#19978;&#21017;&#30592;&#65288;&#30446;&#20035;&#28779;&#20043;&#25143;&#65289;&#65292;&#39118;&#28139;&#20110;&#31563;&#21017;&#30235;&#65288;&#32925;&#20027;&#31563;&#65289;&#12290;&#32463;&#20113;&#65306;&#35832;&#28909;&#30592;&#30235;&#65292;&#30342;&#23646;&#20110;&#28779;&#12290;&#21448;&#26352;&#65306;&#35832;&#39118;&#25481;&#30505;&#65292;&#30342;&#23646;&#20110;&#32925;&#12290;&#35814;&#23457;&#30149;&#26426;&#65292;&#20854;&#20026;&#27700;&#20111;&#26408;&#26106;&#20063;&#26080;&#30097;&#12290;&#33267;&#20110;&#22823;&#20415;&#19981;&#34892;&#12289;&#22825;&#30328;&#36926;&#26399;&#65292;&#21448;&#26159;&#34880;&#34394;&#28082;&#28088;&#20043;&#30151;&#65292;&#23567;&#28338;&#36196;&#28073;&#20035;&#32925;&#26106;&#32780;&#22833;&#30095;&#27844;&#20043;&#32844;&#65292;&#24184;&#32780;&#32963;&#21160;&#30693;&#39269;&#65292;&#23458;&#37034;&#24050;&#21435;&#21313;&#20998;&#20043;&#20843;&#20061;&#65292;&#27492;&#21017;&#23578;&#26377;&#29983;&#26426;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27835;&#20197;&#22823;&#38431;&#27987;&#27978;&#20043;&#38463;&#33014;&#12289;&#40863;&#33014;&#12289;&#40150;&#30002;&#12289;&#29983;&#22320;&#22635;&#38452;&#34917;&#38553;&#22766;&#27700;&#21046;&#28779;&#20026;&#21531;&#65292;&#33251;&#20197;&#24179;&#32925;&#20043;&#30333;&#33421;&#12289;&#29281;&#34510;&#65292;&#20304;&#20197;&#26447;&#20161;&#12289;&#40635;&#20161;&#36890;&#24189;&#27844;&#28779;&#65292;&#20116;&#21619;&#25947;&#38452;&#65292;&#20351;&#20197;&#29976;&#33609;&#35843;&#20859;&#32963;&#38452;&#65292;&#29369;&#24656;&#19981;&#36275;&#65292;&#20196;&#33647;&#21069;&#21534;&#29983;&#40481;&#21365;&#19968;&#26522;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30333;&#33421;&#19977;&#38065; &#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#20914;&#65289; &#40863;&#33014;&#38065;&#21322;&#65288;&#28874;&#20914;&#65289; &#22823;&#29983;&#22320;&#19977;&#38065; &#28818;&#40635;&#20161;&#19977;&#38065; &#20116;&#21619;&#23376;&#19968;&#38065; &#29983;&#29281;&#34510;&#19977;&#38065; &#31881;&#29976;&#33609;&#20108;&#38065; &#36830;&#24515;&#40614;&#20908;&#19977;&#38065; &#28825;&#40150;&#30002;&#22235;&#38065; &#29980;&#26447;&#20161;&#19977;&#38065;&#65288;&#21435;&#30382;&#65292;&#26485;&#65289; &#25928;&#26524;&#20004;&#21058;&#32780;&#33033;&#36215;&#65292;&#30235;&#27490;&#31070;&#28165;&#65292;&#33492;&#29983;&#65292;&#20415;&#28346;&#30021;&#21033;&#65292;&#39278;&#39135;&#31245;&#36827;&#12290;&#24799;&#22235;&#32930;&#26080;&#21147;&#65292;&#19981;&#33021;&#36215;&#24202;&#65292;&#28176;&#27425;&#35843;&#34917;&#65292;&#36926;&#20004;&#26376;&#32780;&#27739;&#33267;&#65292;&#20307;&#20581;&#32780;&#24840;&#12290;
</prescription><comment>&#24265;&#25353;&#65306;&#36776;&#35777;&#35814;&#26126;&#65292;&#22788;&#26041;&#31934;&#20999;&#65292;&#20174;&#21556;&#27663;&#19977;&#30002;&#22797;&#33033;&#27748;&#21152;&#20943;&#65292;&#28508;&#38215;&#25668;&#32435;&#65292;&#20026;&#27835;&#20869;&#34394;&#26263;&#39118;&#20043;&#27491;&#27861;&#65292;&#26159;&#24471;&#21147;&#20110;&#12298;&#28201;&#30149;&#26465;&#36776;&#12299;&#32773;&#12290;
</comment></case>