<case><case-title>&#29157;&#21683;&#21679;&#34880;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#23567;&#27611;&#20043;&#22971;&#24464;&#27663;&#65292;&#24180;&#24319;&#19977;&#23681;&#65292;&#20303;&#29750;&#23665;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#21683;&#21679;&#34880;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32925;&#32463;&#32032;&#26377;&#37057;&#28779;&#65292;&#31179;&#20998;&#21518;&#65292;&#36866;&#34987;&#29157;&#28909;&#19978;&#36924;&#65292;&#39039;&#33268;&#21679;&#34880;&#12290;&#21069;&#21307;&#26366;&#29992;&#19977;&#40644;&#27899;&#24515;&#27748;&#20914;&#20140;&#22696;&#27713;&#65292;&#36865;&#26381;&#21442;&#19977;&#19971;&#65292;&#20004;&#21058;&#19981;&#24212;&#65292;&#29305;&#26469;&#36968;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#21897;&#30162;&#24178;&#21683;&#65292;&#27668;&#36870;&#33016;&#38391;&#65292;&#20004;&#32961;&#20018;&#30140;&#12290;&#32487;&#21363;&#21679;&#34880;&#40092;&#32418;&#65292;&#22810;&#33267;&#20004;&#30871;&#65292;&#19977;&#26085;&#19981;&#27490;&#65292;&#22836;&#26197;&#30446;&#38381;&#65292;&#38754;&#36196;&#36275;&#20919;&#65292;&#24687;&#31895;&#38590;&#21351;&#65292;&#31070;&#28902;&#23569;&#23504;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#27785;&#24358;&#28073;&#65292;&#21491;&#27946;&#22823;&#25615;&#25968;&#65292;&#33292;&#23273;&#32418;&#24494;&#24178;&#12290;&#20104;&#26029;&#20043;&#26352;&#65292;&#27492;&#30001;&#29157;&#28779;&#20260;&#32954;&#12290;&#32954;&#32476;&#20260;&#21063;&#34880;&#19978;&#28322;&#65292;&#30149;&#21183;&#29978;&#21361;&#65292;&#26368;&#38450;&#27668;&#38543;&#34880;&#33073;&#12290;&#24184;&#32780;&#37325;&#25353;&#20004;&#23610;&#33033;&#23578;&#26377;&#26681;&#65292;&#25110;&#21487;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#33510;&#23506;&#27899;&#28779;&#19981;&#24212;&#65292;&#24403;&#26131;&#29976;&#23506;&#28152;&#29157;&#65292;&#20864;&#20854;&#23425;&#32476;&#27490;&#34880;&#65292;&#21644;&#32963;&#20445;&#32954;&#65292;&#32954;&#27668;&#32899;&#38477;&#21017;&#34880;&#33258;&#27490;&#12290;&#20511;&#29992;&#39000;&#26195;&#28385;&#20808;&#29983;&#20843;&#27713;&#39278;&#24847;&#65292;&#20197;&#25937;&#27982;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29976;&#34071;&#27713;&#19968;&#37202;&#26479;&#40092;&#33446;&#26681;&#27713;&#19968;&#37202;&#26479;&#29983;&#33713;&#33748;&#27713;&#21322;&#37202;&#26479;&#29983;&#27744;&#34261;&#27713;&#19968;&#37202;&#26479;&#38597;&#26792;&#27713;&#19968;&#37202;&#26479;&#40092;&#33655;&#21494;&#27713;&#19977;&#21273;&#29983;&#30333;&#26524;&#27713;&#20108;&#21273;&#38472;&#20140;&#22696;&#27713;&#19977;&#21273;&#20808;&#29992;&#19971;&#27713;&#21644;&#21248;&#65292;&#37325;&#27748;&#28822;&#28201;&#65292;&#20914;&#20154;&#20140;&#22696;&#27713;&#65292;&#19981;&#20303;&#21475;&#65292;&#32531;&#32531;&#28748;&#20043;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21513;&#26519;&#21442;&#19971;&#20998;&#65288;&#31179;&#30707;&#27700;&#25292;&#28024;&#19968;&#26102;&#35768;&#65289; &#24038;&#29281;&#34510;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#21271;&#20116;&#21619;&#19971;&#31890;&#65288;&#26485;&#65289;&#38597;&#26792;&#27713;&#19968;&#37202;&#26479;&#65288;&#20914;&#65289;&#22823;&#40614;&#20908;&#38065;&#21322;&#65288;&#36784;&#30722;&#26579;&#21248;&#65289; &#33457;&#40857;&#39592;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#29976;&#34071;&#27713;&#19968;&#37202;&#26479;&#65288;&#20914;&#65289;&#29983;&#34249;&#27713;&#19968;&#37202;&#26479;&#65288;&#20914;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20004;&#21058;&#33060;&#21518;&#65292;&#31934;&#31070;&#28176;&#25391;&#65292;&#32963;&#21916;&#32435;&#39135;&#65292;&#33033;&#22823;&#28176;&#25947;&#65292;&#25968;&#35937;&#24050;&#38500;&#12290;&#24799;&#21683;&#30192;&#19981;&#27490;&#65292;&#25110;&#24102;&#34880;&#19997;&#65292;&#25110;&#22841;&#34880;&#29664;&#65292;&#23578;&#38450;&#26377;&#32954;&#25439;&#20043;&#24739;&#12290;&#20877;&#20223;&#39038;&#26494;&#22253;&#20808;&#29983;&#27861;&#65292;&#29992;&#20843;&#20185;&#29577;&#28082;&#20197;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#34180;&#27713;&#19968;&#37202;&#26479;&#29976;&#34071;&#27713;&#19968;&#37202;&#26479;&#28165;&#31461;&#20415;&#19968;&#37202;&#26479;&#30495;&#26623;&#38684;&#38065;&#21322; &#38597;&#26792;&#27713;&#19968;&#37202;&#26479;&#33446;&#26681;&#27713;&#19968;&#37202;&#26479;&#33541;&#26681;&#27713;&#19968;&#37202;&#26479;&#40481;&#23376;&#30333;&#19977;&#26522; &#37325;&#27748;&#28822;&#28201;&#65292;&#38971;&#39057;&#26381;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20843;&#26085;&#65292;&#21683;&#30192;&#24050;&#38500;&#65292;&#28779;&#24179;&#34880;&#23425;&#65292;&#31934;&#31070;&#24674;&#22797;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21494;&#39321;&#23721;&#20808;&#29983;&#20113;&#65306;&#21679;&#34880;&#26519;&#21491;&#22823;&#32773;&#65292;&#27835;&#22312;&#27668;&#20998;&#12290;&#20170;&#21063;&#20869;&#22240;&#32925;&#28779;&#28865;&#32954;&#65292;&#22806;&#22240;&#29157;&#28909;&#20405;&#32982;&#65292;&#26159;&#20808;&#30001;&#27668;&#20998;&#28909;&#28861;&#65292;&#32780;&#21518;&#21163;&#20260;&#34880;&#31649;&#65292;&#34880;&#31649;&#30772;&#35010;&#65292;&#25152;&#21520;&#34429;&#26159;&#34880;&#65292;&#20854;&#30149;&#23454;&#22312;&#27668;&#65292;&#25925;&#21021;&#26041;&#19968;&#27966;&#29976;&#23506;&#28070;&#38477;&#65292;&#27668;&#33647;&#23621;&#22810;&#65292;&#34880;&#33647;&#20026;&#20304;&#65292;&#30422;&#30149;&#30001;&#27668;&#20998;&#27874;&#21450;&#34880;&#20998;&#65292;&#27835;&#27861;&#33258;&#24403;&#37325;&#27668;&#32780;&#36731;&#34880;&#20063;&#12290;&#12298;&#20869;&#32463;&#12299;&#20113;&#65306;&#8220;&#28909;&#20260;&#27668;&#12290;&#8221;&#27668;&#20998;&#28909;&#28796;&#20043;&#21518;&#65292;&#28937;&#24471;&#19981;&#34394;&#65292;&#20154;&#21442;&#22312;&#25152;&#24517;&#38656;&#12290;&#28982;&#24656;&#32954;&#28909;&#36824;&#20260;&#32954;&#65292;&#25925;&#29992;&#31179;&#30707;&#20197;&#25292;&#28024;&#20043;&#12290;&#19988;&#26377;&#40857;&#12289;&#29281;&#12289;&#20116;&#21619;&#20043;&#25910;&#25947;&#34880;&#31649;&#65292;&#40614;&#20908;&#12289;&#19977;&#27713;&#20043;&#29976;&#20937;&#28070;&#38477;&#65292;&#21063;&#20154;&#21442;&#19981;&#24739;&#20854;&#21319;&#21160;&#30691;&#12290;&#19977;&#26041;&#20843;&#20185;&#29577;&#28082;&#65292;&#20026;&#26494;&#22253;&#24471;&#24847;&#20043;&#26041;&#65292;&#35859;&#30184;&#25439;&#20043;&#21683;&#65292;&#25321;&#32780;&#29992;&#20043;&#65292;&#20134;&#26377;&#29305;&#25928;&#12290;&#35266;&#27492;&#65292;&#21063;&#26159;&#26696;&#21487;&#20026;&#27835;&#34394;&#28635;&#21679;&#34880;&#20043;&#27010;&#35201;&#30691;&#12290;
</comment></case>