<case><case-title>&#22922;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23385;&#23569;&#22521;&#65288;&#20303;&#21335;&#20140;&#20179;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21069;&#28152;&#20505;&#34917;&#36947;&#38472;&#20844;&#23376;&#22768;&#20043;&#27425;&#23219;&#65292;&#24180;&#21313;&#19971;&#23681;&#65292;&#20303;&#21335;&#20140;&#28248;&#20891;&#20844;&#25152;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22922;&#22919;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26032;&#23130;&#21518;&#65292;&#26376;&#20107;&#24838;&#26399;&#26410;&#33267;&#65292;&#24573;&#21457;&#28909;&#33136;&#24247;&#30171;&#12290;&#21069;&#21307;&#20197;&#20572;&#32463;&#20860;&#24863;&#20882;&#27835;&#65292;&#20035;&#30149;&#26410;&#36731;&#20943;&#65292;&#32780;&#30168;&#28857;&#33804;&#33469;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#28796;&#28909;&#27668;&#22169;&#65292;&#35893;&#35821;&#28902;&#28212;&#65292;&#22352;&#21351;&#19981;&#23425;&#65292;&#33136;&#24247;&#30140;&#30171;&#19981;&#24050;&#12290;&#22922;&#23072;&#19977;&#26376;&#65292;&#24573;&#28982;&#28431;&#19979;&#65292;&#35265;&#30168;&#32177;&#23494;&#22914;&#40060;&#23376;&#65292;&#33394;&#32043;&#27512;&#24343;&#33635;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28369;&#25968;&#25615;&#25351;&#65292;&#24038;&#29978;&#24358;&#25968;&#65292;&#33292;&#32418;&#20860;&#32043;&#65292;&#33492;&#40644;&#33147;&#12290;&#20973;&#33033;&#21442;&#35777;&#65292;&#27492;&#34880;&#28909;&#27602;&#22725;&#20043;&#38505;&#20505;&#20063;&#12290;&#20961;&#30168;&#27442;&#33804;&#33469;&#65292;&#22266;&#22810;&#21457;&#28909;&#65292;&#20170;&#21457;&#28909;&#32780;&#33136;&#33145;&#30140;&#30171;&#65292;&#21448;&#38750;&#23547;&#24120;&#20043;&#30168;&#35777;&#65292;&#21457;&#28909;&#21487;&#27604;&#65292;&#26356;&#20860;&#19977;&#26376;&#22922;&#23072;&#65292;&#20495;&#28982;&#28431;&#19979;&#65292;&#33509;&#20165;&#20197;&#23547;&#24120;&#27835;&#30136;&#20043;&#27861;&#27835;&#20043;&#65292;&#29369;&#21335;&#36757;&#32780;&#21271;&#36761;&#20063;&#12290;&#23457;&#35270;&#21608;&#36523;&#30168;&#28857;&#23494;&#24067;&#22914;&#30193;&#22914;&#30272;&#65292;&#33394;&#20284;&#33005;&#33026;&#65292;&#28909;&#22914;&#28779;&#28889;&#65292;&#27492;&#27602;&#28779;&#20043;&#29616;&#20110;&#22806;&#32773;&#12290;&#33267;&#35893;&#35821;&#21457;&#29378;&#65292;&#22823;&#28212;&#22823;&#39278;&#65292;&#24178;&#21589;&#20415;&#31192;&#65292;&#27492;&#27602;&#28779;&#20043;&#22725;&#20110;&#20869;&#32773;&#12290;&#27985;&#36523;&#30171;&#26970;&#65292;&#33136;&#22914;&#34987;&#26454;&#65292;&#27492;&#27602;&#28779;&#20043;&#30041;&#20110;&#31563;&#39592;&#38388;&#32773;&#65292;&#21476;&#20154;&#25152;&#35859;&#27602;&#25915;&#30334;&#31373;&#26159;&#20063;&#12290;&#24403;&#20197;&#20027;&#27835;&#26041;&#27861;&#30456;&#21578;&#12290;&#38472;&#20844;&#20316;&#33394;&#32780;&#35328;&#26352;&#65306;&#32834;&#20037;&#21566;&#20113;&#65292;&#30137;&#35201;&#28165;&#20937;&#30168;&#35201;&#28201;&#65292;&#19988;&#23381;&#22919;&#20986;&#30168;&#65292;&#23433;&#32974;&#20026;&#20027;&#12290;&#20035;&#35814;&#21578;&#20197;&#12298;&#20869;&#32463;&#12299;&#35770;&#22919;&#20154;&#37325;&#36523;&#65292;&#26377;&#22823;&#31215;&#22823;&#32858;&#65292;&#20854;&#21487;&#29359;&#20063;&#12290;&#21450;&#26377;&#25925;&#26080;&#27538;&#65292;&#20134;&#26080;&#27538;&#20063;&#20043;&#20041;&#12290;&#20917;&#36153;&#24314;&#20013;&#35770;&#27835;&#30168;&#65292;&#26377;&#36731;&#32773;&#19981;&#27835;&#33258;&#24840;&#65292;&#32531;&#32773;&#20174;&#23481;&#21487;&#22270;&#65292;&#37325;&#33509;&#24573;&#32780;&#24517;&#36133;&#65292;&#24613;&#33509;&#25032;&#32780;&#20309;&#36861;&#12290;&#21448;&#20113;&#30168;&#35777;&#24694;&#26497;&#65292;&#21058;&#34429;&#33267;&#37325;&#65292;&#27602;&#20854;&#21463;&#20043;&#65292;&#27602;&#35299;&#32780;&#32974;&#33258;&#23433;&#30691;&#12290;&#26031;&#35777;&#22240;&#27602;&#22725;&#20110;&#32963;&#65292;&#21017;&#21589;&#24694;&#19981;&#30496;&#65292;&#27602;&#38178;&#20110;&#33086;&#21063;&#20415;&#31192;&#33145;&#30171;&#12290;&#33509;&#27877;&#20110;&#23381;&#22919;&#30334;&#30149;&#39318;&#23433;&#32974;&#19968;&#35821;&#65292;&#20219;&#27602;&#28779;&#34067;&#24310;&#32780;&#19981;&#27835;&#65292;&#26410;&#26377;&#19981;&#20260;&#21450;&#32974;&#20803;&#32773;&#20063;&#12290;&#38472;&#20844;&#38395;&#26159;&#35821;&#39318;&#32943;&#32773;&#12290;&#20877;&#29232;&#29992;&#36153;&#27663;&#24517;&#32988;&#27748;&#21152;&#20943;&#20026;&#27861;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#39318;&#24403;&#28165;&#35299;&#34880;&#27602;&#65292;&#25925;&#20197;&#29983;&#20891;&#20026;&#21531;&#65307;&#20197;&#29983;&#22320;&#12289;&#32043;&#33609;&#12289;&#26691;&#32418;&#12289;&#24402;&#33421;&#20026;&#33251;&#65292;&#21462;&#20854;&#26377;&#20937;&#34880;&#12289;&#29983;&#34880;&#12289;&#27963;&#34880;&#12289;&#30772;&#34880;&#20043;&#21151;&#65307;&#20304;&#20197;&#32043;&#33457;&#22320;&#19969;&#12289;&#20154;&#20013;&#40644;&#12289;&#29275;&#33953;&#23376;&#65292;&#36879;&#27602;&#36133;&#27602;&#65307;&#20351;&#20197;&#30149;&#33445;&#12289;&#26408;&#36890;&#65292;&#30095;&#25955;&#34880;&#20013;&#20239;&#28779;&#65292;&#23548;&#28909;&#19979;&#34892;&#65292;&#34633;&#34915;&#12289;&#26946;&#32905;&#65292;&#26494;&#32908;&#36879;&#36798;&#65292;&#20877;&#21152;&#26080;&#22320;&#19981;&#36879;&#20043;&#22320;&#40857;&#20026;&#24341;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32454;&#29983;&#22320;&#22235;&#38065; &#32043;&#33609;&#20108;&#38065; &#36196;&#33421;&#38065;&#21322; &#32043;&#33457;&#22320;&#19969;&#19977;&#38065; &#29275;&#33953;&#23376;&#20108;&#38065; &#34633;&#34915;&#19968;&#38065; &#20108;&#20998; &#29983;&#23665;&#26946;&#32905;&#19977;&#38065; &#24403;&#24402;&#19977;&#38065; &#32418;&#33457;&#20843;&#20998; &#26691;&#20161;&#27877;&#20108;&#38065; &#26408;&#36890;&#19968;&#38065; &#20108;&#20998; &#20154;&#20013;&#40644;&#19968;&#38065; &#20108;&#20998; &#33606;&#33445;&#31298;&#38065;&#21322; &#38182;&#32441;&#22823;&#40644;&#22235;&#38065;&#65288;&#21518;&#19979;&#65289; &#30333;&#39048;&#22320;&#40857;&#65288;&#21363;&#34479;&#34451;&#65289;&#19971;&#26465;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#21320;&#21518;&#22797;&#35786;&#65292;&#33145;&#20013;&#36760;&#36760;&#26377;&#22768;&#65292;&#27442;&#20316;&#22823;&#35299;&#65292;&#32780;&#26410;&#33021;&#21095;&#35299;&#12290;&#29232;&#29992;&#29664;&#40644;&#25955;&#22235;&#20998;&#65292;&#33656;&#33632;&#27748;&#21644;&#26381;&#12290;&#26377;&#39031;&#21363;&#24471;&#22823;&#35299;&#29978;&#26472;&#65292;&#32487;&#19979;&#28303;&#35299;&#21450;&#27700;&#31914;&#19977;&#22235;&#27425;&#12290;&#22766;&#28909;&#21363;&#36864;&#65292;&#23433;&#30561;&#25968;&#23567;&#26102;&#22987;&#37266;&#12290;&#22797;&#35786;&#65292;&#38472;&#20844;&#21916;&#24418;&#20110;&#33394;&#26352;&#65306;&#25105;&#23478;&#26032;&#22919;&#26377;&#21629;&#30691;&#12290;&#26381;&#21531;&#20043;&#26041;&#65292;&#19981;&#29420;&#30334;&#30149;&#28040;&#38500;&#65292;&#32974;&#20134;&#35265;&#23433;&#12290;&#35270;&#20043;&#26524;&#28982;&#65292;&#20197;&#21518;&#24713;&#29992;&#20937;&#34880;&#21270;&#27602;&#20043;&#21058;&#65292;&#23621;&#28982;&#20381;&#26399;&#32960;&#28748;&#65292;&#33267;&#25104;&#30146;&#33853;&#38757;&#65292;&#22343;&#23433;&#28982;&#26080;&#24665;&#12290;&#27425;&#24180;&#29983;&#19968;&#30007;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23072;&#22919;&#20986;&#30141;&#65292;&#24179;&#39040;&#36731;&#26494;&#32773;&#65292;&#20197;&#23433;&#32974;&#20026;&#20027;&#65292;&#20860;&#27835;&#20854;&#30168;&#65292;&#26159;&#30334;&#30149;&#20197;&#26411;&#27835;&#20043;&#20043;&#35859;&#20063;&#12290;&#23433;&#27861;&#19981;&#22806;&#20046;&#20445;&#33086;&#20859;&#34880;&#65292;&#23485;&#27668;&#36947;&#65292;&#28165;&#23376;&#23467;&#31561;&#39033;&#12290;&#28982;&#25918;&#26631;&#26102;&#65292;&#21063;&#20197;&#23485;&#27668;&#20026;&#37325;&#65292;&#32780;&#24102;&#21319;&#21457;&#12290;&#27668;&#26494;&#21063;&#30168;&#20134;&#26131;&#36879;&#65292;&#21319;&#21457;&#20134;&#26080;&#30861;&#20110;&#32974;&#65292;&#20026;&#20004;&#20840;&#26080;&#23475;&#20043;&#36947;&#12290;&#36215;&#40784;&#20505;&#21063;&#20197;&#28165;&#23376;&#23467;&#20026;&#37325;&#65292;&#32780;&#24102;&#20937;&#35299;&#12290;&#28165;&#21017;&#19982;&#30168;&#36866;&#23452;&#65292;&#20937;&#35299;&#19982;&#30168;&#36866;&#21512;&#65292;&#26377;&#24182;&#34892;&#19981;&#24726;&#20043;&#22937;&#12290;&#34892;&#27974;&#26102;&#65292;&#21017;&#20197;&#20445;&#33086;&#20026;&#37325;&#65292;&#32780;&#24102;&#25490;&#33146;&#12290;&#30168;&#20043;&#25104;&#33043;&#26412;&#20110;&#34880;&#65292;&#34880;&#20043;&#26681;&#26412;&#20986;&#20110;&#33086;&#65292;&#20445;&#33086;&#20026;&#20652;&#27974;&#20043;&#22522;&#30784;&#12290;&#22238;&#27974;&#26102;&#21063;&#20197;&#20859;&#34880;&#20026;&#37325;&#65292;&#32780;&#24102;&#25947;&#38452;&#12290;&#32974;&#20043;&#25152;&#20859;&#65292;&#20840;&#36182;&#20046;&#34880;&#65292;&#34880;&#20043;&#25152;&#26377;&#65292;&#30342;&#32791;&#20110;&#27974;&#65292;&#34917;&#34880;&#33258;&#24471;&#38452;&#25910;&#20043;&#20041;&#12290;&#28982;&#27492;&#30422;&#35821;&#20854;&#24120;&#65292;&#38750;&#25152;&#20197;&#35770;&#20854;&#21464;&#20063;&#12290;&#34249;&#20196;&#30168;&#29359;&#26541;&#27602;&#28872;&#28779;&#65292;&#34880;&#21463;&#20854;&#27523;&#32773;&#65292;&#22914;&#32043;&#33395;&#30718;&#32418;&#31561;&#33394;&#65292;&#22833;&#34880;&#20869;&#30208;&#31561;&#35777;&#12290;&#27668;&#21463;&#20854;&#34384;&#32773;&#65292;&#22914;&#36143;&#29664;&#25874;&#32858;&#31561;&#24418;&#65292;&#36481;&#20081;&#29140;&#28909;&#31561;&#35777;&#65292;&#21183;&#24517;&#21046;&#20854;&#20130;&#65292;&#25915;&#20854;&#27602;&#65292;&#20196;&#27668;&#34880;&#24402;&#20110;&#21644;&#26472;&#65292;&#20035;&#24471;&#21270;&#32780;&#25104;&#33043;&#12290;&#33509;&#27877;&#20110;&#30334;&#30149;&#19988;&#23433;&#32974;&#65292;&#24799;&#30693;&#32974;&#20197;&#34880;&#20859;&#65292;&#34880;&#20197;&#29260;&#32479;&#65292;&#32780;&#19981;&#27835;&#20854;&#27602;&#65292;&#24517;&#24471;&#32974;&#21069;&#20043;&#27602;&#12290;&#19981;&#27835;&#32780;&#33258;&#35299;&#21063;&#21487;&#65292;&#21542;&#21063;&#20219;&#20854;&#29140;&#28796;&#65292;&#21548;&#20854;&#20869;&#25915;&#65292;&#21487;&#26377;&#36523;&#22806;&#20043;&#32974;&#20046;&#12290;&#22914;&#30168;&#35777;&#26412;&#36731;&#65292;&#22916;&#25237;&#37325;&#21058;&#65292;&#32974;&#24517;&#21463;&#20043;&#65292;&#32974;&#25439;&#21063;&#27597;&#20134;&#38543;&#20043;&#30691;&#12290;&#33509;&#30168;&#35777;&#24694;&#26495;&#65292;&#21058;&#34429;&#26497;&#37325;&#65292;&#21063;&#27602;&#21463;&#20043;&#65292;&#27602;&#35299;&#32780;&#32974;&#33258;&#23433;&#30691;&#12290;&#27492;&#26696;&#27835;&#26541;&#27602;&#28872;&#28779;&#20043;&#30123;&#30168;&#65292;&#25918;&#32966;&#29992;&#36153;&#27663;&#24517;&#32988;&#27748;&#65292;&#21435;&#33446;&#26681;&#12289;&#33883;&#26681;&#12289;&#38738;&#30382;&#65292;&#21152;&#20154;&#20013;&#40644;&#19968;&#21619;&#65292;&#38750;&#32966;&#35782;&#20860;&#20840;&#32773;&#65292;&#19981;&#25954;&#29992;&#27492;&#29467;&#21058;&#12290;&#19988;&#26041;&#20013;&#22823;&#40644;&#12289;&#26691;&#32418;&#12289;&#36890;&#33421;&#65292;&#30149;&#23478;&#30342;&#30693;&#20026;&#22549;&#32850;&#20043;&#33647;&#65292;&#24448;&#24448;&#26131;&#28363;&#21475;&#23454;&#12290;&#28982;&#30149;&#24403;&#21507;&#32039;&#20851;&#22836;&#65292;&#19981;&#24613;&#24613;&#20110;&#23545;&#30149;&#21457;&#33647;&#65292;&#21063;&#27597;&#21629;&#24517;&#19981;&#21487;&#20445;&#65292;&#36949;&#35770;&#32974;&#20803;&#65292;&#23682;&#26377;&#27597;&#20808;&#20129;&#32780;&#32974;&#20803;&#21487;&#20445;&#20043;&#29702;&#65311;&#22914;&#38451;&#26126;&#28909;&#23454;&#65292;&#21063;&#33167;&#40644;&#24517;&#19981;&#21487;&#32570;&#12290;&#23481;&#26377;&#22823;&#24220;&#36890;&#35843;&#32780;&#39384;&#19981;&#30861;&#32773;&#65292;&#21363;&#20351;&#22549;&#32974;&#65292;&#20134;&#26159;&#20004;&#23475;&#21462;&#36731;&#65292;&#24403;&#20026;&#36798;&#20154;&#25152;&#20849;&#35768;&#12290;&#24799;&#20439;&#23376;&#19981;&#30693;&#27492;&#20013;&#32531;&#24613;&#65292;&#21063;&#24517;&#26126;&#21578;&#20043;&#32780;&#21548;&#20854;&#20174;&#36829;&#32780;&#24050;&#12290;&#33509;&#19981;&#26126;&#35328;&#20110;&#20808;&#65292;&#32780;&#27442;&#26435;&#26415;&#20197;&#32764;&#24471;&#19968;&#24403;&#65292;&#21063;&#24517;&#26377;&#31363;&#35758;&#20110;&#20854;&#21518;&#32773;&#12290;&#19988;&#20134;&#26377;&#32974;&#20808;&#22549;&#32780;&#27597;&#21629;&#38543;&#20043;&#32773;&#65292;&#26356;&#24517;&#25480;&#35863;&#24925;&#32773;&#20197;&#21475;&#30691;&#12290;&#27492;&#23432;&#32463;&#34892;&#26435;&#65292;&#21508;&#26377;&#20854;&#20998;&#65292;&#23588;&#34892;&#36947;&#32773;&#20043;&#25152;&#24517;&#19981;&#21487;&#24573;&#32773;&#20063;&#12290;
</comment></case>