<case><case-title>&#20260;&#23506;&#22841;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#31243;&#25991;&#26494;&#65288;&#20303;&#21335;&#20140;&#19978;&#26032;&#34746;&#34547;&#26725;&#22823;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39759;&#20809;&#31062;&#65292;&#24180;&#36926;&#22235;&#21313;&#19977;&#65292;&#28246;&#21335;&#26408;&#21830;&#65292;&#20303;&#20108;&#36947;&#26725;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#22841;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20869;&#21463;&#28287;&#28909;&#31215;&#28382;&#65292;&#22806;&#24863;&#39118;&#23506;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#24694;&#23506;&#21457;&#28909;&#65292;&#19979;&#30178;&#33145;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#21491;&#30342;&#24358;&#22823;&#65292;&#33292;&#33492;&#40644;&#30333;&#30456;&#20860;&#12290;&#22827;&#24358;&#21017;&#20026;&#39118;&#65292;&#22823;&#21017;&#30149;&#36827;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#21363;&#20439;&#31216;&#20260;&#23506;&#24102;&#30178;&#30142;&#20063;&#12290;&#30001;&#22806;&#26469;&#23506;&#37034;&#20154;&#20110;&#36275;&#22826;&#38451;&#33152;&#33009;&#65292;&#32780;&#20256;&#36275;&#23569;&#38451;&#32966;&#65292;&#24341;&#21160;&#32963;&#32928;&#28287;&#28909;&#65292;&#30001;&#36275;&#22826;&#38452;&#33086;&#32780;&#20260;&#36275;&#21413;&#38452;&#32925;&#65292;&#20197;&#33268;&#23506;&#28909;&#20043;&#20013;&#65292;&#21457;&#29983;&#19979;&#30178;&#33145;&#30171;&#12290;&#12298;&#20869;&#32463;&#12299;&#20197;&#30178;&#23646;&#32925;&#28909;&#65292;&#30171;&#20134;&#20027;&#32925;&#65292;&#26159;&#21413;&#38452;&#19982;&#22826;&#23569;&#20108;&#38451;&#20043;&#37034;&#21512;&#32780;&#20026;&#30149;&#12290;&#20917;&#36149;&#20307;&#29983;&#38271;&#28246;&#21335;&#28248;&#26970;&#20043;&#38388;&#65292;&#20854;&#31104;&#36136;&#38750;&#27743;&#33487;&#21556;&#22320;&#21487;&#27604;&#65292;&#21307;&#32773;&#26410;&#28335;&#30149;&#23478;&#20043;&#31104;&#36136;&#65292;&#22320;&#22303;&#26377;&#21556;&#26970;&#20043;&#20998;&#65292;&#20173;&#19968;&#21619;&#29992;&#21494;&#22825;&#22763;&#36731;&#28165;&#20043;&#27861;&#65292;&#19981;&#25954;&#29992;&#26612;&#32993;&#65292;&#25152;&#20197;&#26410;&#33021;&#24212;&#39564;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#24352;&#38271;&#27801;&#36798;&#34920;&#21644;&#37324;&#20043;&#27861;&#12290;&#29992;&#26612;&#32993;&#12289;&#33883;&#26681;&#12289;&#26690;&#26525;&#36798;&#34920;&#20026;&#21531;&#65292;&#33251;&#20197;&#40644;&#33449;&#12289;&#40644;&#36830;&#12289;&#24403;&#24402;&#12289;&#30333;&#33421;&#12289;&#24029;&#33422;&#36798;&#37324;&#21644;&#33829;&#65292;&#20304;&#20197;&#26547;&#12289;&#26708;&#24320;&#32954;&#65292;&#20351;&#20197;&#32652;&#12289;&#29420;&#25628;&#32925;&#65292;&#20035;&#21947;&#22025;&#35328;&#36870;&#27969;&#25405;&#33311;&#20043;&#27861;&#65292;&#21512;&#20210;&#26223;&#33883;&#26681;&#40644;&#33449;&#40644;&#36830;&#20043;&#24847;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26612;&#32993;&#19968;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#32652;&#27963;&#20116;&#20998; &#40644;&#33449;&#20843;&#20998; &#29420;&#27963;&#20116;&#20998; &#29983;&#33883;&#26681;&#19968;&#38065; &#24029;&#33422;&#20843;&#20998; &#26547;&#22771;&#19968;&#38065; &#40644;&#36830;&#22235;&#20998; &#33583;&#33491;&#38065;&#21322; &#24029;&#26690;&#26525;&#19968;&#38065; &#27833;&#24403;&#24402;&#38065;&#21322; &#26708;&#26775;&#20843;&#20998; &#29976;&#33609;&#22235;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20004;&#21058;&#28909;&#36864;&#30178;&#27490;&#65292;&#35832;&#30149;&#22914;&#22833;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30178;&#30142;&#35265;&#22836;&#30171;&#24597;&#20919;&#65292;&#36523;&#28909;&#26080;&#27735;&#32773;&#65292;&#22343;&#23646;&#26377;&#34920;&#65292;&#24403;&#20174;&#27735;&#35299;&#12290;&#22914;&#21475;&#33292;&#19981;&#29157;&#28212;&#65292;&#33016;&#33145;&#19981;&#38391;&#30171;&#65292;&#33292;&#25110;&#26080;&#33492;&#65292;&#25110;&#28129;&#30333;&#19988;&#28165;&#65292;&#23452;&#27963;&#20154;&#36133;&#27602;&#25955;&#12290;&#27599;&#26381;&#20116;&#38065;&#65292;&#26085;&#22812;&#36830;&#36827;&#19977;&#20116;&#26381;&#65292;&#27700;&#29006;&#28909;&#26381;&#21462;&#27735;&#65292;&#27735;&#36879;&#32780;&#30178;&#20415;&#20943;&#12290;&#33509;&#35265;&#29157;&#28212;&#65292;&#21767;&#33292;&#32418;&#36196;&#65292;&#33292;&#19978;&#40644;&#29157;&#25110;&#28369;&#65292;&#38754;&#33394;&#33147;&#28399;&#65292;&#24515;&#28902;&#65292;&#23567;&#20415;&#28909;&#36196;&#32773;&#65292;&#20026;&#28287;&#28331;&#32626;&#28287;&#20043;&#37034;&#65292;&#23452;&#32963;&#33491;&#27748;&#21435;&#26690;&#65292;&#21152;&#39321;&#34231;&#12289;&#34180;&#33655;&#12289;&#36830;&#32728;&#12289;&#28369;&#30707;&#12289;&#28129;&#35910;&#35913;&#12289;&#20845;&#31070;&#26354;&#31561;&#12290;&#36830;&#36827;&#19977;&#20116;&#26381;&#65292;&#24471;&#27735;&#36879;&#32780;&#30178;&#20134;&#33258;&#27490;&#65292;&#27492;&#34920;&#20998;&#38452;&#38451;&#20043;&#20004;&#22823;&#27861;&#20063;&#12290;&#27492;&#32780;&#19968;&#35848;&#65292;&#20026;&#21589;&#20026;&#21571;&#65292;&#19981;&#23504;&#19981;&#39135;&#65292;&#31070;&#26127;&#32819;&#32843;&#32780;&#21361;&#30691;&#12290;&#27492;&#26696;&#20260;&#23506;&#22841;&#30178;&#65292;&#26041;&#29992;&#27963;&#20154;&#25943;&#27602;&#25955;&#21152;&#20943;&#65292;&#21512;&#20210;&#26223;&#33883;&#26681;&#33449;&#36830;&#27748;&#65292;&#20173;&#19981;&#22806;&#21947;&#27663;&#20179;&#24298;&#27748;&#20043;&#20363;&#65292;&#20174;&#36870;&#27969;&#25405;&#33311;&#20043;&#27861;&#65292;&#36275;&#35265;&#23398;&#26377;&#26681;&#26594;&#65292;&#22788;&#26041;&#21512;&#24230;&#12290;
</comment></case>