<case><case-title>&#40736;&#30123;&#21520;&#34880;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#39640;&#29577;&#40607;&#65288;&#20303;&#40657;&#40857;&#27743;&#21335;&#38376;&#36864;&#24605;&#22530;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26417;&#26143;&#20116;&#65292;&#24180;&#22235;&#21313;&#20843;&#23681;&#65292;&#30452;&#38582;&#20020;&#27014;&#20154;&#65292;&#21069;&#40657;&#40857;&#27743;&#22823;&#36169;&#21381;&#21491;&#22530;&#65292;&#30149;&#26102;&#20303;&#30465;&#22478;&#30452;&#38582;&#20250;&#39302;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40736;&#30123;&#21520;&#34880;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#36816;&#36423;&#25233;&#37057;&#65292;&#32032;&#26377;&#20869;&#20260;&#65292;&#21069;&#28165;&#23459;&#32479;&#20108;&#24180;&#27491;&#26376;&#38388;&#65292;&#27743;&#30465;&#40736;&#30123;&#27969;&#34892;&#65292;&#26143;&#20116;&#22240;&#22865;&#21451;&#26446;&#20113;&#20141;&#26579;&#30123;&#32780;&#20129;&#65292;&#26410;&#33719;&#38754;&#35776;&#65292;&#21696;&#30171;&#36807;&#29978;&#65292;&#32925;&#28779;&#22916;&#21160;&#65292;&#22797;&#24863;&#30123;&#27668;&#32780;&#19981;&#25903;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#22914;&#30772;&#65292;&#21520;&#34880;&#30408;&#30406;&#65292;&#36523;&#28909;&#22914;&#28954;&#65292;&#31070;&#26127;&#19981;&#35821;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#25163;&#24358;&#25968;&#32780;&#22823;&#65292;&#21491;&#25163;&#27946;&#25968;&#32780;&#28369;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#26029;&#20026;&#40736;&#30123;&#28909;&#27602;&#65292;&#30001;&#32963;&#20914;&#33041;&#65292;&#25925;&#22836;&#30171;&#22914;&#30772;&#65292;&#32963;&#34880;&#31649;&#24320;&#35010;&#65292;&#25925;&#21520;&#34880;&#29978;&#22810;&#65292;&#33292;&#26681;&#20026;&#32958;&#25152;&#21496;&#65292;&#32958;&#34255;&#26234;&#65292;&#30239;&#27602;&#31388;&#32958;&#65292;&#25925;&#31070;&#26127;&#32780;&#33292;&#19981;&#33021;&#35328;&#65292;&#27602;&#33740;&#28385;&#24067;&#34880;&#31649;&#65292;&#22914;&#28779;&#29134;&#21407;&#65292;&#19981;&#21487;&#21709;&#23572;&#12290;&#25925;&#36523;&#28909;&#22914;&#28779;&#12290;&#25454;&#24403;&#26102;&#30342;&#31216;&#24739;&#40736;&#30123;&#65292;&#22836;&#30171;&#35265;&#34880;&#21363;&#27609;&#32773;&#65292;&#20854;&#35777;&#22823;&#29575;&#31867;&#27492;&#12290;&#20857;&#26356;&#21520;&#34880;&#36807;&#22810;&#65292;&#31070;&#26127;&#19981;&#35821;&#65292;&#35802;&#38505;&#24613;&#20043;&#21361;&#20505;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#12298;&#37329;&#21294;&#12299;&#27899;&#24515;&#27748;&#27835;&#21520;&#34880;&#27861;&#65292;&#29992;&#40644;&#36830;&#27899;&#29359;&#24515;&#20043;&#37034;&#28909;&#20026;&#21531;&#65292;&#40644;&#33449;&#27899;&#32954;&#20043;&#37034;&#28909;&#20026;&#33251;&#65292;&#22823;&#40644;&#20043;&#36890;&#32780;&#19981;&#23432;&#65292;&#20351;&#20854;&#34880;&#19981;&#20572;&#30208;&#65292;&#21448;&#21152;&#32666;&#32650;&#35282;&#21435;&#24694;&#34880;&#20026;&#20304;&#65292;&#20677;&#34453;&#12289;&#34633;&#34581;&#12289;&#38134;&#33457;&#12289;&#36830;&#32728;&#12289;&#26624;&#23376;&#12289;&#36196;&#33421;&#12289;&#30707;&#35028;&#65292;&#35299;&#30292;&#27602;&#20197;&#28165;&#37034;&#28909;&#20026;&#20351;&#65292;&#26085;&#20108;&#24265;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#23567;&#24029;&#36830;&#22235;&#38065; &#40644;&#33449;&#20116;&#38065; &#22823;&#40644;&#20845;&#38065; &#32666;&#32650;&#35282;&#20108;&#38065; &#20547;&#34453;&#19977;&#38065; &#34633;&#34581;&#20108;&#38065; &#29983;&#30707;&#35028;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#38134;&#33457;&#20116;&#38065; &#36830;&#32728;&#22235;&#38065; &#28966;&#26772;&#23376;&#19977;&#38065; &#36196;&#33421;&#20116;&#38065; &#25509;&#26041;&#30333;&#20725;&#34453;&#19977;&#38065; &#34633;&#34581;&#20108;&#38065; &#20840;&#24403;&#24402;&#19977;&#38065; &#40092;&#29983;&#22320;&#22235;&#38065; &#26408;&#36890;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#24029;&#36830;&#20108;&#38065; &#28966;&#26624;&#23376;&#19977;&#38065; &#28129;&#40644;&#33449;&#20108;&#38065; &#27901;&#20848;&#20108;&#38065; &#32933;&#30693;&#27597;&#19977;&#38065; &#20025;&#30382;&#19977;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#36710;&#21069;&#23376;&#19977;&#38065; &#27700;&#29006;&#20154;&#34562;&#34588;&#20803;&#37202;&#21508;&#19968;&#21273;&#65292;&#28201;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#32422;&#19977;&#23567;&#26102;&#65292;&#22823;&#27899;&#19977;&#27425;&#65292;&#22836;&#30171;&#33509;&#22833;&#12290;&#21520;&#34880;&#20943;&#21322;&#65292;&#20108;&#21058;&#26381;&#21518;&#65292;&#34880;&#21363;&#19981;&#21520;&#12290;&#32177;&#29992;&#22823;&#28152;&#20937;&#25955;&#65292;&#20108;&#21058;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26029;&#35777;&#21457;&#26126;&#29978;&#30830;&#65292;&#22788;&#26041;&#26015;&#37196;&#20134;&#31934;&#65292;&#27957;&#27835;&#40736;&#30123;&#34880;&#28363;&#20043;&#20339;&#26696;&#20063;&#12290;
</comment></case>