<case><case-title>&#39118;&#27602;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#20262;&#38738;&#65288;&#20303;&#34913;&#38451;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27784;&#31601;&#23706;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#21892;&#21270;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#27602;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#30001;&#22823;&#33292;&#36793;&#36215;&#30333;&#27873;&#25968;&#39063;&#65292;&#21307;&#29992;&#20803;&#12289;&#40614;&#12289;&#36196;&#33421;&#12289;&#31481;&#21494;&#20043;&#31867;&#65292;&#36830;&#36827;&#19977;&#21058;&#12290;&#19968;&#23477;&#24573;&#30192;&#28046;&#19978;&#28044;&#65292;&#31934;&#31070;&#30130;&#20518;&#65292;&#24694;&#23506;&#21457;&#28909;&#65292;&#33016;&#32467;&#65292;&#39278;&#39135;&#19981;&#33021;&#19979;&#21693;&#65292;&#24310;&#20313;&#24448;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21897;&#20869;&#30333;&#22359;&#24050;&#28385;&#65292;&#33394;&#22914;&#38684;&#38634;&#65292;&#30192;&#28046;&#31264;&#40655;&#19981;&#26029;&#65292;&#33016;&#33160;&#30174;&#28385;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#23544;&#28014;&#24358;&#65292;&#21491;&#20851;&#27785;&#32039;&#65292;&#33292;&#33492;&#30333;&#28369;&#12290;&#27492;&#39118;&#27602;&#25375;&#23506;&#22312;&#34920;&#65292;&#26410;&#32463;&#23459;&#21457;&#65292;&#35823;&#20197;&#23506;&#20937;&#36845;&#36827;&#65292;&#21464;&#25104;&#22351;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#33606;&#38450;&#36133;&#27602;&#25955;&#20197;&#39537;&#34920;&#37034;&#65292;&#21561;&#22350;&#23467;&#22238;&#29983;&#20025;&#20197;&#31067;&#30123;&#27602;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#33606;&#33445;&#38065;&#21322; &#20260;&#39118;&#38065;&#21322; &#32652;&#27963;&#19968;&#38065; &#29420;&#27963;&#19968;&#38065; &#21046;&#20725;&#34453;&#20108;&#38065; &#26612;&#32993;&#19968;&#38065; &#21069;&#32993;&#38065;&#21322; &#26547;&#22771;&#19968;&#38065; &#26708;&#26775;&#19968;&#38065; &#27861;&#21322;&#22799;&#20108;&#38065; &#38134;&#33457;&#38065;&#21322; &#31881;&#29976;&#33609;&#19968;&#38065; &#40092;&#29983;&#23004;&#19977;&#29255; &#22350;&#23467;&#22238;&#29983;&#20025;&#24050;&#35265;&#21608;&#26696;
</prescription><prescription>&#27425;&#26041;&#65306;&#35199;&#27915;&#21442;&#20108;&#38065; &#38450;&#39118;&#20108;&#38065;&#65288;&#21435;&#33446;&#65289; &#30333;&#33463;&#20108;&#38065; &#27993;&#36125;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#26708;&#26775;&#19977;&#38065; &#38134;&#33457;&#19977;&#38065; &#30333;&#20725;&#34453;&#19977;&#38065;&#65288;&#23004;&#27713;&#28818;&#65289; &#40736;&#31896;&#19977;&#38065; &#33606;&#33445;&#19968;&#38065; &#20154;&#20013;&#40644;&#19968;&#38065; &#34633;&#36864;&#19971;&#21482;&#30338;&#35282;&#21050;&#19977;&#38024;&#24179;&#38505;&#22914;&#24847;&#25955;&#27835;&#19968;&#20999;&#30333;&#21897;&#20869;&#22806;&#20465;&#32959;&#24613;&#30151;&#12290;&#36196;&#23567;&#35910;&#22235;&#38065; &#22823;&#40644;&#22235;&#38065; &#33433;&#33993;&#21494;&#22235;&#38065; &#25991;&#34532;&#19977;&#38065; &#22235;&#23395;&#33905;&#19977;&#26681;&#40736;&#31896;&#19977;&#38065; &#29141;&#23376;&#31389;&#27877;&#20116;&#38065; &#20849;&#30740;&#32454;&#26411;&#65292;&#23558;&#22235;&#23395;&#33905;&#26485;&#27713;&#65292;&#20197;&#38472;&#33590;&#27700;&#12289;&#30333;&#37202;&#21508;&#21322;&#20849;&#35843;&#21644;&#65292;&#28818;&#24494;&#28909;&#65292;&#25975;&#39048;&#39033;&#65292;&#25300;&#27602;&#22806;&#20986;&#65292;&#28040;&#32959;&#27490;&#30171;&#12290;&#24341;&#40857;&#24402;&#28023;&#25955;&#27835;&#23506;&#35777;&#30333;&#21897;&#24613;&#35777;&#12290;&#26412;&#21046;&#38468;&#29255;&#22235;&#38065; &#21556;&#33585;&#33848;&#19977;&#38065; &#20849;&#30740;&#32454;&#26411;&#65292;&#30333;&#37202;&#35843;&#20316;&#20108;&#39292;&#65292;&#36148;&#20004;&#36275;&#24515;&#28044;&#27849;&#31348;&#12290;&#33509;&#22825;&#27668;&#23506;&#65292;&#29992;&#28779;&#24494;&#28888;&#12290;&#24246;&#26080;&#26681;&#20043;&#28779;&#28014;&#36234;&#20110;&#19978;&#65292;&#24471;&#27492;&#24341;&#20043;&#32780;&#33258;&#38477;&#65292;&#20134;&#20197;&#31867;&#30456;&#26469;&#20043;&#27861;&#20063;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20197;&#20154;&#21442;&#21531;&#20027;&#20043;&#33647;&#20445;&#20803;&#65292;&#40736;&#31896;&#12289;&#20725;&#34453;&#21033;&#21693;&#65292;&#27861;&#22799;&#12289;&#38472;&#30382;&#20197;&#28040;&#30192;&#39278;&#65292;&#38134;&#33457;&#12289;&#34633;&#36864;&#20197;&#28165;&#20313;&#27602;&#12290;&#36830;&#36827;&#19977;&#21058;&#65292;&#35832;&#35777;&#24713;&#38500;&#12290;&#21518;&#29992;&#20845;&#21531;&#12289;&#20843;&#23453;&#20197;&#25910;&#20840;&#21151;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#30001;&#21897;&#30183;&#35823;&#29992;&#20937;&#36943;&#32780;&#21897;&#36716;&#30333;&#28866;&#65292;&#25925;&#29992;&#20869;&#22806;&#20860;&#27835;&#65292;&#22810;&#26041;&#36879;&#34920;&#20197;&#25490;&#27602;&#22806;&#20986;&#65292;&#21487;&#35265;&#20961;&#27835;&#30333;&#28866;&#21897;&#65292;&#20197;&#26619;&#26512;&#21407;&#22240;&#12289;&#36776;&#26126;&#35777;&#20505;&#20026;&#39318;&#35201;&#12290;&#29232;&#23558;&#38470;&#27663;&#36776;&#35777;&#27861;&#65292;&#33410;&#24405;&#20854;&#35201;&#65292;&#20197;&#21578;&#24403;&#19990;&#20043;&#30740;&#31350;&#21897;&#30123;&#32773;&#12290;&#29648;&#22521;&#21021;&#20113;&#65306;&#27604;&#24180;&#26469;&#30333;&#28866;&#22228;&#34892;&#65292;&#27515;&#20129;&#30456;&#32487;&#65292;&#27492;&#38750;&#19981;&#27835;&#20043;&#30151;&#65292;&#30342;&#30001;&#21307;&#23478;&#26410;&#33021;&#36776;&#21035;&#30149;&#28610;&#65292;&#35823;&#33647;&#25152;&#33268;&#12290;&#35777;&#20998;&#19977;&#31181;&#65306;&#19968;&#20026;&#22806;&#24863;&#23454;&#35777;&#65292;&#34920;&#21463;&#39118;&#28201;&#65292;&#30149;&#22312;&#32954;&#12290;&#30149;&#29366;&#24694;&#23506;&#21457;&#28909;&#65292;&#30333;&#33104;&#20165;&#22312;&#22806;&#38754;&#65292;&#28014;&#38754;&#22810;&#31995;&#30333;&#28857;&#65292;&#19981;&#33267;&#25104;&#22359;&#65292;&#33292;&#36136;&#36196;&#65292;&#33292;&#33492;&#34180;&#28070;&#65292;&#36523;&#19978;&#25110;&#26377;&#30137;&#25110;&#26080;&#30137;&#12290;&#27835;&#23452;&#36763;&#20937;&#35299;&#34920;&#65292;&#29992;&#21069;&#12289;&#33953;&#12289;&#32728;&#12289;&#12298;&#12289;&#21187;&#12289;&#34633;&#20043;&#23646;&#65292;&#22806;&#27835;&#29992;&#34180;&#33655;&#12289;&#30495;&#38738;&#40667;&#12289;&#30844;&#30722;&#12289;&#39532;&#29273;&#30813;&#31561;&#30740;&#26411;&#21561;&#20043;&#65307;&#19968;&#20026;&#20869;&#20260;&#34394;&#35777;&#65292;&#38452;&#20111;&#23244;&#28909;&#65292;&#30149;&#20134;&#22312;&#32954;&#12290;&#30149;&#29366;&#26080;&#23506;&#28909;&#65292;&#30333;&#33104;&#22312;&#37324;&#65292;&#22914;&#31881;&#22914;&#30707;&#28784;&#65292;&#21457;&#21574;&#30333;&#33394;&#65292;&#21021;&#36215;&#25104;&#28857;&#25104;&#22359;&#65292;&#19968;&#20108;&#26085;&#21363;&#40655;&#36830;&#25104;&#29255;&#65292;&#28385;&#24067;&#21897;&#38388;&#65292;&#33292;&#36136;&#32418;&#65292;&#33292;&#33492;&#25110;&#30333;&#25110;&#24494;&#40644;&#25110;&#26080;&#65292;&#32780;&#24517;&#29157;&#28073;&#65292;&#27627;&#26080;&#28369;&#33147;&#40655;&#28046;&#12290;&#27835;&#23452;&#20937;&#28070;&#28165;&#38477;&#65292;&#29992;&#20859;&#38452;&#28165;&#32954;&#27748;&#20043;&#23646;&#65292;&#22806;&#27835;&#29992;&#37329;&#38134;&#33457;&#12289;&#29983;&#29976;&#33609;&#12289;&#35937;&#29273;&#23633;&#12289;&#28610;&#29664;&#31881;&#12289;&#25351;&#30002;&#12289;&#28783;&#24515;&#28784;&#31561;&#30740;&#26411;&#21561;&#20043;&#65307;&#19968;&#20026;&#20869;&#20260;&#23454;&#35777;&#65292;&#28287;&#28909;&#29071;&#33976;&#65292;&#30149;&#22312;&#32963;&#32780;&#34989;&#20110;&#32954;&#12290;&#30149;&#29366;&#26080;&#23506;&#28909;&#65292;&#38388;&#20134;&#26377;&#23506;&#28909;&#32773;&#65292;&#24517;&#22312;&#21320;&#21518;&#65292;&#32780;&#28909;&#19981;&#25196;&#12289;&#23506;&#19981;&#29978;&#65292;&#30333;&#33104;&#22788;&#24102;&#40644;&#26126;&#33394;&#65292;&#24517;&#40655;&#27819;&#28385;&#21897;&#65292;&#33292;&#36136;&#32418;&#65292;&#33292;&#33492;&#21402;&#33147;&#40644;&#28369;&#65292;&#37325;&#32773;&#21475;&#21943;&#31229;&#27668;&#12290;&#27835;&#23452;&#21270;&#28287;&#28165;&#28909;&#65292;&#22914;&#19977;&#20161;&#27748;&#20043;&#23646;&#65292;&#25110;&#28369;&#30707;&#12289;&#36890;&#33609;&#12289;&#23376;&#33449;&#12289;&#33583;&#33491;&#12289;&#33505;&#20161;&#12289;&#37329;&#26524;&#27012;&#12289;&#23665;&#35910;&#26681;&#31561;&#65292;&#22806;&#27835;&#20134;&#29992;&#37329;&#26524;&#35270;&#12289;&#23665;&#35910;&#26681;&#21152;&#28536;&#30707;&#12289;&#20154;&#20013;&#30333;&#31561;&#30740;&#26411;&#21561;&#20043;&#12290;&#20854;&#36776;&#21035;&#20840;&#22312;&#33292;&#33492;&#20043;&#20026;&#29157;&#20026;&#28070;&#20026;&#33147;&#65292;&#20197;&#21450;&#24179;&#32032;&#20307;&#36136;&#12289;&#22823;&#23567;&#20108;&#20415;&#35814;&#23519;&#20043;&#65292;&#19977;&#35777;&#20114;&#35823;&#65292;&#22343;&#33021;&#26432;&#20154;&#12290;
</comment></case>