<case><case-title>&#23506;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#39640;&#38022;&#20113;&#65288;&#20303;&#36195;&#24030;&#29983;&#20315;&#22363;&#21069;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37011;&#25991;&#36745;&#65292;&#24180;&#20845;&#21313;&#20845;&#23681;&#65292;&#21830;&#30028;&#65292;&#27743;&#35199;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23506;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24180;&#23558;&#21476;&#31232;&#65292;&#27599;&#21040;&#22799;&#31179;&#65292;&#32032;&#21980;&#29983;&#20919;&#29916;&#26524;&#65292;&#28176;&#33268;&#38452;&#23506;&#20957;&#34880;&#32780;&#20415;&#36196;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19979;&#30178;&#34429;&#36196;&#65292;&#32780;&#33394;&#21453;&#30208;&#26214;&#31232;&#28129;&#65292;&#33145;&#30171;&#21363;&#22368;&#65292;&#22368;&#21363;&#27442;&#20415;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#33033;&#32454;&#28073;&#65292;&#21491;&#32531;&#32780;&#36831;&#65292;&#33292;&#28129;&#32418;&#28070;&#65292;&#33492;&#30333;&#34180;&#12290;&#27492;&#30001;&#33086;&#32963;&#34394;&#23506;&#65292;&#27668;&#34394;&#19981;&#33021;&#25668;&#34880;&#65292;&#34880;&#20026;&#23506;&#20957;&#65292;&#28024;&#20154;&#22823;&#32928;&#65292;&#25925;&#19979;&#36196;&#30178;&#65292;&#12298;&#20869;&#32463;&#12299;&#25152;&#35859;&#8220;&#32958;&#33033;&#23567;&#25615;&#27785;&#65292;&#20026;&#32928;&#25815;&#19979;&#34880;&#8221;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21608;&#24910;&#25995;&#20808;&#29983;&#26352;&#65306;&#20961;&#34880;&#33394;&#32043;&#40687;&#65292;&#24403;&#20316;&#20919;&#30178;&#27835;&#12290;&#20170;&#20223;&#20854;&#27861;&#65292;&#29992;&#38468;&#23376;&#29702;&#20013;&#27748;&#20026;&#21531;&#65292;&#20351;&#33086;&#38451;&#20581;&#32780;&#33021;&#32479;&#34880;&#65292;&#21017;&#34880;&#30178;&#33258;&#27490;&#65292;&#33251;&#20197;&#21319;&#40635;&#12289;&#40644;&#33450;&#65292;&#21319;&#20854;&#38451;&#20197;&#30410;&#27668;&#65292;&#20478;&#20854;&#28165;&#27668;&#24471;&#21319;&#65292;&#21017;&#30171;&#22368;&#21487;&#38500;&#65292;&#20304;&#20197;&#26408;&#39321;&#12289;&#38472;&#30382;&#20043;&#36763;&#39321;&#65292;&#35843;&#27668;&#25955;&#32467;&#65292;&#20351;&#20197;&#24403;&#24402;&#20043;&#36763;&#29976;&#65292;&#35843;&#34880;&#21644;&#33829;&#65292;&#36981;&#21476;&#20154;&#34880;&#33073;&#30410;&#27668;&#12289;&#27668;&#20026;&#34880;&#24069;&#20043;&#27861;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38468;&#29255;&#19968;&#38065; &#28846;&#23004;&#20843;&#20998; &#35199;&#20826;&#21442;&#19968;&#38065; &#28818;&#20110;&#26415;&#20108;&#38065; &#38472;&#30382;&#19968;&#38065; &#26408;&#39321;&#19968;&#38065; &#21319;&#40635;&#19977;&#20998; &#29983;&#40644;&#33450;&#19968;&#38065; &#37202;&#28818;&#24403;&#24402;&#38065;&#21322; &#28825;&#40657;&#29976;&#33609;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27599;&#26085;&#26381;&#19968;&#21058;&#65292;&#19977;&#21058;&#36196;&#30178;&#20943;&#23569;&#65292;&#20845;&#21058;&#21508;&#30151;&#30342;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#24352;&#36335;&#29577;&#26352;&#65306;&#8220;&#21069;&#21746;&#35770;&#30178;&#65292;&#24182;&#20197;&#30333;&#27819;&#38582;&#20043;&#34394;&#23506;&#65292;&#33043;&#34880;&#38582;&#20043;&#28331;&#28909;&#12290;&#27827;&#38388;&#12289;&#20025;&#28330;&#20174;&#32780;&#21644;&#20043;&#65292;&#21518;&#19990;&#21688;&#20197;&#20026;&#30178;&#30342;&#23646;&#28909;&#65292;&#21363;&#19996;&#22435;&#20043;&#38271;&#20110;&#20869;&#20260;&#33086;&#32963;&#32773;&#65292;&#20134;&#35748;&#23450;&#33043;&#34880;&#20026;&#28909;&#12290;&#23682;&#30693;&#34880;&#33394;&#40092;&#32043;&#27987;&#21402;&#32773;&#65292;&#20449;&#20046;&#23646;&#28909;&#65292;&#33509;&#30208;&#26214;&#31232;&#28129;&#25110;&#20026;&#29595;&#29785;&#33394;&#32773;&#65292;&#20026;&#38451;&#34394;&#19981;&#33021;&#21046;&#38452;&#32780;&#19979;&#65292;&#38750;&#28331;&#29702;&#20854;&#27668;&#21017;&#34880;&#19981;&#28165;&#65292;&#29702;&#27668;&#22914;&#28809;&#20918;&#20998;&#37329;&#65292;&#26368;&#20026;&#25463;&#27861;&#12290;&#20961;&#36935;&#30208;&#26214;&#28165;&#34880;&#35832;&#30178;&#65292;&#27599;&#29992;&#29976;&#33609;&#12289;&#24178;&#23004;&#19987;&#29702;&#29260;&#32963;&#65292;&#32905;&#26690;&#12289;&#33583;&#33491;&#19987;&#20240;&#32958;&#37034;&#65292;&#25928;&#22914;&#26740;&#40723;&#12290;&#8221;&#21608;&#24910;&#25995;&#26352;&#65306;&#8220;&#19979;&#30178;&#34880;&#33394;&#22914;&#29482;&#32925;&#12289;&#22914;&#32043;&#38761;&#12289;&#22914;&#33483;&#33756;&#27713;&#32773;&#65292;&#38750;&#28846;&#23004;&#19981;&#27835;&#12290;&#29702;&#20013;&#27748;&#21435;&#21442;&#65292;&#21152;&#32905;&#26690;&#12289;&#26408;&#39321;&#12289;&#32905;&#26524;&#12289;&#20044;&#26757;&#65292;&#20854;&#25928;&#26368;&#36895;&#8221;&#20113;&#20113;&#12290;&#27492;&#26696;&#29992;&#38468;&#23376;&#29702;&#20013;&#27748;&#21152;&#21619;&#65292;&#27526;&#24471;&#21608;&#24352;&#20108;&#23478;&#20043;&#34218;&#20256;&#27428;&#12290;
</comment></case>