<case><case-title>&#30123;&#30182;&#21270;&#30131;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26029;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32599;&#22995;&#30007;&#23401;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#26412;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30241;&#21270;&#30131;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20808;&#24739;&#27844;&#65292;&#32487;&#21457;&#30159;&#65292;&#21518;&#21270;&#30131;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30159;&#34429;&#28040;&#22238;&#65292;&#27844;&#27899;&#21322;&#26376;&#26410;&#30154;&#65292;&#30446;&#24413;&#36196;&#28866;&#20316;&#30140;&#65292;&#21475;&#21943;&#33261;&#24694;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#32039;&#25968;&#65292;&#33292;&#33492;&#31964;&#30333;&#12290;&#29369;&#24656;&#21897;&#28866;&#31359;&#33162;&#31561;&#21464;&#36845;&#36215;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27899;&#32925;&#32963;&#37057;&#28909;&#65292;&#20197;&#23384;&#27941;&#28082;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40857;&#32966;&#33609;&#22235;&#20998;&#65288;&#37202;&#28818;&#65289; &#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#30740;&#32454;&#65289; &#30416;&#27700;&#28818;&#30693;&#27597;&#20108;&#38065; &#26681;&#29983;&#22320;&#19977;&#38065; &#29482;&#33491;&#19977;&#38065; &#26408;&#34676;&#34678;&#20116;&#23545; &#29983;&#30333;&#33421;&#20108;&#38065; &#27993;&#33583;&#33491;&#22235;&#38065; &#28165;&#28825;&#29976;&#33609;&#19977;&#20998; &#28129;&#31481;&#21494;&#38065;&#21322; 
</prescription><prescription>&#27425;&#26041;&#65306;&#37202;&#28818;&#24029;&#36830;&#19977;&#20998; &#28825;&#30334;&#37096;&#19968;&#38065; &#28966;&#26624;&#23376;&#19977;&#38065; &#28818;&#26946;&#32905;&#19977;&#38065; &#27721;&#26408;&#36890;&#19968;&#38065; &#28818;&#30693;&#27597;&#38065;&#21322; &#22320;&#39592;&#30382;&#22235;&#38065; &#20154;&#20013;&#30333;&#20116;&#20998; &#29983;&#21951;&#30382;&#38065;&#21322; &#38472;&#30382;&#20845;&#20998; &#27993;&#33491;&#20116;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#30131;&#28866;&#28176;&#30259;&#65292;&#24799;&#21693;&#38376;&#31964;&#36196;&#65292;&#22768;&#38899;&#23578;&#22070;&#65292;&#33086;&#27844;&#20037;&#22256;&#65292;&#21491;&#23544;&#20173;&#20860;&#28369;&#25968;&#65292;&#33492;&#31964;&#26410;&#23613;&#65292;&#39044;&#21518;&#24656;&#26080;&#33391;&#22909;&#32467;&#26524;&#12290;&#25311;&#28152;&#32963;&#28909;&#65292;&#21496;&#21270;&#33152;&#33009;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26408;&#34676;&#34678;&#20116;&#23545; &#28818;&#36710;&#21069;&#19977;&#38065; &#27993;&#33491;&#22235;&#38065; &#36196;&#33421;&#38065;&#21322; &#32454;&#29983;&#22320;&#22235;&#38065; &#20803;&#21442;&#19977;&#38065; &#23615;&#28024;&#30707;&#35028;&#22235;&#38065; &#28129;&#31481;&#21494;&#24319;&#22235;&#29255; &#28129;&#23376;&#33449;&#38065;&#21322; &#31119;&#27901;&#27899;&#20108;&#38065; &#38472;&#30382;&#20845;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#20037;&#27899;&#34429;&#30245;&#65292;&#21693;&#38376;&#31561;&#22788;&#31964;&#28866;&#21448;&#36215;&#65292;&#33033;&#25968;&#33492;&#31964;&#12290;&#30159;&#21518;&#26368;&#24597;&#24739;&#30131;&#65292;&#21307;&#39047;&#26840;&#25163;&#65292;&#27835;&#29992;&#29577;&#22899;&#29006;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#29983;&#30707;&#38738;&#22235;&#38065;&#65288;&#26485;&#65289; &#20154;&#20013;&#30333;&#20116;&#20998;&#65288;&#26485;&#65289; &#37329;&#38134;&#33457;&#19977;&#38065; &#20013;&#29983;&#22320;&#22235;&#38065; &#28966;&#26624;&#23376;&#20108;&#38065; &#22320;&#39592;&#30382;&#22235;&#38065; &#29983;&#30333;&#33421;&#38065;&#21322; &#30416;&#27700;&#28818;&#29275;&#33181;&#38065;&#21322; &#28818;&#26946;&#32905;&#20108;&#38065; &#20044;&#20803;&#21442;&#20108;&#38065; &#28129;&#31481;&#21494;&#24319;&#22235;&#29255; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#40092;&#24314;&#20848;&#21494;&#19977;&#38065;&#65288;&#21518;&#20154;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#21693;&#28866;&#24050;&#24840;&#12290;&#21518;&#20197;&#29141;&#31389;&#12289;&#26623;&#38684;&#31561;&#20195;&#33647;&#65292;&#35843;&#20859;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30131;&#21518;&#21270;&#34996;&#65292;&#21494;&#27663;&#35859;&#20043;&#30183;&#30131;&#22810;&#30001;&#37324;&#35777;&#19981;&#28165;&#65292;&#28201;&#30427;&#28909;&#33976;&#65292;&#37247;&#29983;&#32454;&#33740;&#65292;&#25110;&#21270;&#24494;&#34411;&#65292;&#19978;&#21063;&#33104;&#34432;&#19971;&#31373;&#65292;&#19979;&#21063;&#32937;&#25943;&#32963;&#22330;&#65292;&#23588;&#20197;&#30524;&#30131;&#29983;&#32755;&#20026;&#38590;&#27835;&#65292;&#29273;&#30131;&#31359;&#33162;&#20026;&#26368;&#24613;&#12290;&#20854;&#33647;&#22914;&#40481;&#20869;&#37329;&#20043;&#26432;&#34411;&#30952;&#31215;&#65292;&#32966;&#33609;&#12289;&#24029;&#36830;&#12289;&#20044;&#26757;&#12289;&#32993;&#36830;&#20043;&#28165;&#32925;&#26432;&#34411;&#65292;&#29983;&#22320;&#12289;&#30707;&#26011;&#12289;&#20803;&#40613;&#20043;&#29976;&#20937;&#20859;&#32963;&#65292;&#30333;&#26415;&#12289;&#33491;&#12289;&#38472;&#20043;&#20581;&#36816;&#33086;&#38451;&#65292;&#37329;&#27713;&#12289;&#20154;&#20013;&#30333;&#12289;&#23615;&#28024;&#30707;&#33167;&#20043;&#38450;&#33104;&#21046;&#28866;&#65292;&#30342;&#27835;&#26031;&#35777;&#19981;&#20806;&#20043;&#35201;&#33647;&#12290;&#27492;&#26696;&#21069;&#21518;&#22235;&#26041;&#65292;&#22823;&#21322;&#29992;&#27492;&#31561;&#33647;&#21697;&#37197;&#21512;&#20026;&#21058;&#65292;&#25925;&#33021;&#28040;&#36523;&#20197;&#25910;&#21151;&#65292;&#24799;&#22806;&#27835;&#27861;&#24517;&#19981;&#21487;&#23569;&#65292;&#23578;&#38656;&#24179;&#26102;&#34167;&#22791;&#20197;&#24212;&#29992;&#12290;
</comment></case>