<case><case-title>&#26257;&#28287;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#28504;&#38182;&#25991;&#23376;&#65292;&#20004;&#23681;&#65292;&#20303;&#26412;&#38215;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26257;&#28287;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#27899;&#30178;&#25968;&#26085;&#65292;&#32463;&#24188;&#31185;&#21307;&#27835;&#20043;&#26080;&#25928;&#65292;&#36930;&#24310;&#20104;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#25163;&#20919;&#27735;&#22810;&#65292;&#31934;&#31070;&#30130;&#24811;&#65292;&#26102;&#20316;&#22003;&#27668;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24687;&#36719;&#28369;&#65292;&#33292;&#33492;&#34180;&#33147;&#12290;&#27492;&#32626;&#28287;&#30192;&#28382;&#20043;&#30149;&#65292;&#27835;&#19981;&#24471;&#27861;&#65292;&#32780;&#32963;&#27668;&#21463;&#20260;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#23452;&#20808;&#22266;&#27491;&#27668;&#65292;&#29992;&#29702;&#20013;&#27748;&#21152;&#21619;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#20108;&#38065; &#29983;&#20110;&#26415;&#20108;&#38065; &#28129;&#24178;&#23004;&#20116;&#20998; &#28825;&#33450;&#20843;&#20998; &#24191;&#26408;&#39321;&#20116;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20840;&#38738;&#33983;&#20108;&#38065; &#28129;&#40644;&#33449;&#19968;&#38065; &#33487;&#20329;&#20848;&#19968;&#38065; &#26708;&#26775;&#19968;&#38065; &#29983;&#26547;&#22771;&#38065;&#21322; &#29983;&#33505;&#20161;&#19977;&#38065; &#39134;&#28369;&#30707;&#20108;&#38065;&#65288;&#21253;&#29006;&#65289; &#22825;&#33457;&#31881;&#19968;&#38065; &#28966;&#23665;&#26772;&#19977;&#38065; &#36196;&#33583;&#33491;&#19977;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#25509;&#26381;&#20004;&#21058;&#65292;&#28212;&#31245;&#24179;&#65292;&#27844;&#27899;&#27490;&#12290;&#24799;&#22812;&#20173;&#21457;&#28909;&#65292;&#33292;&#33492;&#21402;&#33147;&#32780;&#40644;&#65292;&#33292;&#23574;&#32418;&#65292;&#30446;&#30555;&#40644;&#65292;&#23567;&#20415;&#28165;&#65292;&#30422;&#28287;&#28909;&#30192;&#28382;&#65292;&#34542;&#32467;&#19978;&#28966;&#65292;&#30149;&#22312;&#19978;&#32780;&#19981;&#22312;&#19979;&#20063;&#12290;&#20173;&#23452;&#28165;&#36731;&#24320;&#21270;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#26059;&#35206;&#33457;&#20116;&#20998;&#65288;&#21253;&#29006;&#65289; &#30707;&#33750;&#33970;&#19977;&#20998; &#29983;&#33505;&#20161;&#19977;&#38065; &#26708;&#26775;&#20843;&#20998; &#29983;&#26547;&#22771;&#38065;&#21322; &#38738;&#36830;&#32728;&#20108;&#38065; &#36196;&#33583;&#33491;&#20108;&#38065; &#35199;&#33589;&#38472;&#20108;&#38065; &#30333;&#33541;&#26681;&#22235;&#38065; &#20845;&#19968;&#25955;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26381;&#21518;&#28909;&#36739;&#36731;&#65292;&#33292;&#33492;&#20134;&#36864;&#65292;&#20108;&#20415;&#36890;&#21033;&#65292;&#20173;&#20197;&#21069;&#26041;&#22686;&#25439;&#20043;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#29983;&#33505;&#20161;&#19977;&#38065; &#29983;&#26547;&#22771;&#38065;&#21322; &#26708;&#26775;&#20843;&#20998; &#35199;&#33589;&#38472;&#20108;&#38065; &#30333;&#33541;&#26681;&#22235;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#24029;&#36125;&#27597;&#38065;&#21322;&#65288;&#21435;&#24515;&#65289; &#28966;&#23665;&#26624;&#19977;&#38065; &#19997;&#29916;&#32476;&#19977;&#38065; &#38738;&#33983;&#38706;&#19968;&#20004;&#65288;&#20998;&#20914;&#65289; &#21271;&#27801;&#21442;&#38065;&#21322; &#40092;&#26503;&#26487;&#21494;&#20004;&#29255;&#65288;&#21435;&#27611;&#31563;&#20928;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#25509;&#26381;&#20004;&#21058;&#65292;&#28909;&#20840;&#36864;&#12290;&#36930;&#25913;&#29992;&#27801;&#21442;&#12289;&#40614;&#20908;&#12289;&#30334;&#21512;&#12289;&#33457;&#31881;&#12289;&#33541;&#26681;&#12289;&#25153;&#35910;&#12289;&#33505;&#20161;&#12289;&#33589;&#38472;&#12289;&#30707;&#26011;&#31561;&#33647;&#65292;&#19977;&#26085;&#32780;&#23433;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#20961;&#23567;&#20799;&#20043;&#30149;&#65292;&#26131;&#34394;&#26131;&#23454;&#65292;&#27492;&#30149;&#26412;&#30001;&#26257;&#28287;&#20083;&#28382;&#65292;&#34030;&#32467;&#19978;&#20013;&#20108;&#28966;&#65292;&#33268;&#27844;&#27899;&#21457;&#28909;&#12290;&#24466;&#20197;&#24188;&#31185;&#21307;&#23478;&#19981;&#30693;&#27492;&#29702;&#65292;&#29359;&#21494;&#22825;&#22763;&#20043;&#25106;&#65292;&#22916;&#20197;&#23665;&#26946;&#12289;&#31070;&#26354;&#12289;&#40644;&#33449;&#12289;&#38450;&#39118;&#12289;&#33883;&#26681;&#12289;&#26547;&#23454;&#31561;&#28040;&#23548;&#21319;&#25955;&#20043;&#21058;&#65292;&#33268;&#32963;&#27668;&#21463;&#20260;&#65292;&#25925;&#29616;&#27735;&#22810;&#25163;&#20919;&#65292;&#24471;&#29702;&#20013;&#27748;&#65292;&#32780;&#32963;&#27668;&#22238;&#20919;&#27735;&#27490;&#65292;&#28982;&#30149;&#31350;&#26410;&#21435;&#65292;&#25925;&#22797;&#36716;&#28909;&#28212;&#65292;&#32780;&#33292;&#19978;&#29616;&#40644;&#21402;&#33492;&#12290;&#24471;&#36731;&#28165;&#24320;&#21270;&#20043;&#33647;&#65292;&#21017;&#30149;&#21435;&#32780;&#28909;&#36864;&#12290;&#27493;&#39588;&#20117;&#28982;&#65292;&#19981;&#21487;&#31245;&#24046;&#26666;&#40653;&#12290;&#20854;&#33292;&#33492;&#36716;&#40644;&#21402;&#65292;&#19982;&#28909;&#28212;&#22823;&#20316;&#32773;&#65292;&#23454;&#29702;&#20013;&#27748;&#26377;&#20197;&#20419;&#25104;&#20043;&#12290;&#28982;&#38750;&#33292;&#33492;&#40644;&#21402;&#65292;&#26082;&#28909;&#19988;&#28212;&#65292;&#21017;&#28165;&#21270;&#20043;&#21697;&#20134;&#32993;&#21487;&#28010;&#25237;&#65292;&#30456;&#36829;&#36866;&#30456;&#25104;&#20063;&#12290;&#21448;&#23567;&#20799;&#20043;&#30149;&#65292;&#24188;&#31185;&#22810;&#20005;&#31105;&#20083;&#39135;&#65292;&#19981;&#30693;&#20083;&#39135;&#36807;&#39281;&#22266;&#36275;&#22686;&#30149;&#65292;&#32780;&#36807;&#39269;&#20134;&#33021;&#20260;&#32963;&#12290;&#27492;&#30149;&#24403;&#28909;&#28212;&#33492;&#21402;&#20043;&#26102;&#65292;&#21017;&#26242;&#31105;&#20083;&#39135;&#65292;&#28909;&#36731;&#33492;&#36864;&#21450;&#20986;&#20919;&#27735;&#20043;&#26102;&#65292;&#21017;&#28176;&#19982;&#20083;&#39278;&#65292;&#20294;&#21247;&#20351;&#20854;&#36807;&#39281;&#32819;&#12290;&#39278;&#39135;&#36215;&#23621;&#65292;&#20026;&#30475;&#25252;&#30149;&#20154;&#20043;&#32039;&#35201;&#20851;&#38190;&#65292;&#23567;&#20799;&#20026;&#23588;&#35201;&#28937;&#12290;&#30422;&#35137;&#35091;&#20043;&#20799;&#39269;&#39281;&#30342;&#19981;&#33021;&#33258;&#35328;&#65292;&#21307;&#23478;&#30149;&#23478;&#23588;&#23452;&#20307;&#36028;&#21608;&#33267;&#20063;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#27492;&#26696;&#30149;&#29702;&#21407;&#22240;&#65292;&#35828;&#26126;&#21457;&#25381;&#23613;&#33268;&#12290;&#21021;&#26041;&#29992;&#29702;&#20013;&#21152;&#20943;&#65292;&#20197;&#25937;&#33647;&#35823;&#65292;&#27425;&#26041;&#32899;&#28165;&#32626;&#28287;&#65292;&#19977;&#26041;&#28040;&#21270;&#30106;&#28382;&#65292;&#30342;&#23646;&#23545;&#30151;&#21457;&#33647;&#65292;&#33647;&#38543;&#30149;&#21464;&#20043;&#26041;&#27861;&#12290;
</comment></case>