<case><case-title>&#20260;&#23506;&#28909;&#21413;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#37073;&#38663;&#31482;&#65288;&#20303;&#27733;&#22836;&#21644;&#23433;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#27704;&#21513;&#65292;&#24180;&#21313;&#20843;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20260;&#23506;&#28909;&#21413;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#22799;&#21220;&#21171;&#36807;&#24230;&#65292;&#20239;&#28909;&#20307;&#30176;&#65292;&#21193;&#20174;&#33510;&#21147;&#36816;&#21160;&#65292;&#24847;&#27442;&#22240;&#20986;&#27735;&#32780;&#20813;&#33647;&#65292;&#33267;&#26202;&#36930;&#21457;&#22836;&#30171;&#12290;&#21307;&#29992;&#30707;&#36039;&#12289;&#29983;&#22320;&#12289;&#40614;&#20908;&#20043;&#31867;&#65292;&#36234;&#19977;&#26352;&#32780;&#30149;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#25163;&#36275;&#21413;&#20919;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#32819;&#33509;&#26080;&#38395;&#65292;&#22836;&#19981;&#30528;&#26517;&#65292;&#38754;&#33394;&#21450;&#21767;&#30342;&#30333;&#65292;&#24799;&#25351;&#30002;&#32418;&#27963;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#21491;&#20465;&#20239;&#65292;&#20999;&#35786;&#24050;&#26080;&#21487;&#32771;&#65292;&#23506;&#28909;&#20174;&#20309;&#20998;&#21035;&#65292;&#20917;&#35777;&#23646;&#21361;&#24613;&#65292;&#28909;&#33647;&#38750;&#21487;&#36731;&#35797;&#12290;&#21363;&#22065;&#20854;&#20804;&#21462;&#20919;&#27700;&#19968;&#22823;&#26479;&#65292;&#25206;&#20043;&#20196;&#39278;&#65292;&#19968;&#26381;&#32780;&#23613;&#12290;&#36930;&#30693;&#20854;&#21475;&#28212;&#20239;&#28909;&#65292;&#28909;&#28145;&#21413;&#28145;&#65292;&#35823;&#33081;&#38452;&#20957;&#20043;&#21697;&#65292;&#36919;&#28909;&#20043;&#25152;&#33268;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36798;&#37057;&#36890;&#38451;&#65292;&#27844;&#28909;&#23459;&#30174;&#65292;&#26041;&#29992;&#26612;&#32993;&#30095;&#20854;&#26408;&#37057;&#65292;&#33421;&#33647;&#36890;&#20854;&#38452;&#32467;&#65292;&#29976;&#33609;&#21644;&#20854;&#20013;&#27668;&#65292;&#26547;&#23454;&#27844;&#20854;&#30174;&#22622;&#65292;&#21152;&#26408;&#36890;&#23459;&#20854;&#20239;&#28909;&#65292;&#32418;&#33457;&#34892;&#34880;&#33033;&#20043;&#30208;&#65292;&#40644;&#33449;&#28165;&#19977;&#28966;&#20043;&#28779;&#65292;&#20869;&#35299;&#22806;&#36798;&#65292;&#34880;&#33033;&#30021;&#34892;&#65292;&#38451;&#27668;&#33298;&#30021;&#65292;&#32780;&#28909;&#21413;&#33258;&#24840;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24029;&#26612;&#32993;&#38065;&#21322; &#26477;&#30333;&#33421;&#22235;&#38065; &#31881;&#29976;&#33609;&#20843;&#20998; &#28818;&#26547;&#23454;&#20108;&#38065; &#27721;&#26408;&#36890;&#38065;&#21322; &#33487;&#40644;&#33449;&#20108;&#38065; &#34255;&#32418;&#33457;&#19971;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#30693;&#65292;&#20108;&#21058;&#24050;&#65292;&#38745;&#20859;&#19977;&#26085;&#65292;&#32780;&#33021;&#22914;&#24120;&#20316;&#20107;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23506;&#22196;&#29992;&#22235;&#36870;&#28271;&#65292;&#28909;&#21413;&#29992;&#22235;&#36870;&#25955;&#65292;&#30740;&#31350;&#20260;&#23506;&#35770;&#32773;&#30342;&#30693;&#20043;&#65292;&#25152;&#38590;&#32773;&#36776;&#35777;&#32819;&#65292;&#19968;&#32463;&#33647;&#35823;&#65292;&#23551;&#21487;&#31435;&#20542;&#12290;&#21069;&#21746;&#25104;&#26080;&#24049;&#12289;&#21947;&#22025;&#35328;&#12289;&#38470;&#23450;&#22260;&#36744;&#65292;&#22810;&#25152;&#21457;&#26126;&#65292;&#29232;&#20026;&#33410;&#36848;&#20854;&#35828;&#12290;&#25104;&#27663;&#29669;&#65306;&#20961;&#21413;&#33509;&#22987;&#24471;&#20043;&#65292;&#25163;&#36275;&#20415;&#21413;&#32780;&#19981;&#28331;&#32773;&#65292;&#26159;&#26126;&#32463;&#21463;&#37034;&#65292;&#38451;&#27668;&#19981;&#36275;&#65292;&#21487;&#29992;&#22235;&#36870;&#27748;&#65307;&#33509;&#25163;&#36275;&#33258;&#28909;&#32780;&#33267;&#28331;&#65292;&#20174;&#22235;&#36870;&#32780;&#33267;&#22196;&#32773;&#65292;&#20256;&#32463;&#20043;&#37034;&#20063;&#65292;&#22235;&#36870;&#25955;&#20027;&#20043;&#12290;&#21947;&#27663;&#26352;&#65306;&#20961;&#20260;&#23506;&#30149;&#21021;&#24471;&#21457;&#28909;&#65292;&#29006;&#29100;&#27941;&#28082;&#65292;&#40763;&#24178;&#21475;&#28212;&#20415;&#31192;&#65292;&#28176;&#33267;&#21457;&#21413;&#32773;&#65292;&#19981;&#38382;&#32780;&#30693;&#20026;&#28909;&#20063;&#65292;&#33509;&#38451;&#35777;&#24573;&#21464;&#38452;&#21413;&#32773;&#65292;&#19975;&#20013;&#26080;&#19968;&#65292;&#20174;&#21476;&#33267;&#20170;&#26080;&#19968;&#20063;&#12290;&#30422;&#38452;&#24247;&#24471;&#20043;&#38452;&#35777;&#65292;&#19968;&#36215;&#20415;&#30452;&#20013;&#30495;&#38452;&#32463;&#65292;&#21767;&#38738;&#38754;&#30333;&#65292;&#36941;&#20307;&#20919;&#27735;&#65292;&#20415;&#21033;&#19981;&#28212;&#65292;&#36523;&#20518;&#22810;&#30561;&#65292;&#37266;&#21063;&#20154;&#20107;&#20102;&#20102;&#65292;&#19982;&#20260;&#23506;&#20256;&#32463;&#20043;&#28909;&#37034;&#65292;&#36716;&#20837;&#36716;&#28145;&#65292;&#20154;&#20107;&#26127;&#24785;&#32773;&#65292;&#19975;&#19975;&#19981;&#21516;&#20063;&#12290;&#38470;&#27663;&#26352;&#65306;&#21413;&#26377;&#38452;&#38451;&#20108;&#35777;&#12290;&#26446;&#22763;&#26448;&#35859;&#38452;&#21413;&#26519;&#27785;&#24369;&#12289;&#25351;&#30002;&#38738;&#32780;&#20919;&#65292;&#38451;&#22196;&#33033;&#27785;&#28369;&#12289;&#25351;&#30002;&#32418;&#32780;&#28331;&#12290;&#20313;&#35859;&#38452;&#35777;&#20284;&#38451;&#65292;&#26410;&#21487;&#20197;&#33033;&#27785;&#24369;&#12289;&#25351;&#30002;&#38738;&#20919;&#20026;&#20973;&#12290;&#20961;&#35777;&#35265;&#28902;&#36481;&#27442;&#35064;&#24418;&#65292;&#25110;&#27442;&#22352;&#21351;&#27877;&#27700;&#20013;&#65292;&#33292;&#33492;&#28129;&#40644;&#65292;&#21475;&#29157;&#40831;&#28014;&#65292;&#38754;&#36196;&#22914;&#24494;&#37219;&#65292;&#25110;&#20004;&#39015;&#27973;&#32418;&#65292;&#28216;&#31227;&#19981;&#23450;&#65292;&#35328;&#35821;&#26080;&#21147;&#65292;&#32435;&#23569;&#33016;&#38391;&#65292;&#28212;&#27442;&#39278;&#27700;&#65292;&#25110;&#21693;&#21897;&#30171;&#32780;&#32034;&#27700;&#33267;&#21069;&#22797;&#19981;&#33021;&#39278;&#65292;&#32908;&#34920;&#34429;&#22823;&#28909;&#32780;&#37325;&#25353;&#21063;&#19981;&#28909;&#65292;&#25110;&#21453;&#35273;&#20919;&#65292;&#25110;&#36523;&#28909;&#21453;&#27442;&#24471;&#34915;&#65292;&#19988;&#20004;&#36275;&#24517;&#20919;&#65292;&#23567;&#20415;&#28165;&#30333;&#65292;&#19979;&#21033;&#28165;&#35895;&#65292;&#33033;&#27785;&#32454;&#25110;&#28014;&#25968;&#65292;&#25353;&#20043;&#27442;&#25955;&#65292;&#20134;&#26377;&#28014;&#22823;&#28385;&#25351;&#65292;&#32780;&#25353;&#20043;&#21063;&#24517;&#26080;&#21147;&#65292;&#26159;&#23452;&#28331;&#28909;&#20043;&#21058;&#65292;&#33647;&#39035;&#20937;&#26381;&#65292;&#20174;&#20854;&#31867;&#20197;&#27714;&#20043;&#20063;&#12290;&#20284;&#27492;&#36776;&#21035;&#65292;&#33267;&#20026;&#31934;&#23457;&#65292;&#23398;&#32773;&#23452;&#32454;&#35266;&#20043;&#12290;
</comment></case>