<case><case-title>&#26149;&#28201;&#22841;&#39135;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#23384;&#27982;&#65288;&#20303;&#24191;&#24503;&#22478;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#20462;&#33251;&#23376;&#65292;&#24180;&#21313;&#20108;&#23681;&#65292;&#20303;&#24191;&#24503;&#21271;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#22841;&#39135;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#22240;&#20260;&#39118;&#21457;&#28909;&#65292;&#22836;&#30171;&#33258;&#27735;&#65292;&#19981;&#23506;&#32780;&#28212;&#65292;&#20313;&#25237;&#20197;&#40635;&#26447;&#29976;&#30707;&#27748;&#21152;&#34180;&#33655;&#12289;&#38134;&#33457;&#65292;&#19968;&#21058;&#21363;&#24840;&#12290;&#21518;&#22240;&#35823;&#39135;&#40107;&#40060;&#21322;&#30871;&#65292;&#20854;&#30151;&#22797;&#20316;&#65292;&#20182;&#21307;&#36827;&#20197;&#36763;&#29157;&#65292;&#30149;&#36716;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30446;&#32959;&#22914;&#26691;&#65292;&#22836;&#30171;&#22914;&#21128;&#65292;&#28902;&#36481;&#35893;&#35821;&#65292;&#22823;&#28212;&#24341;&#39278;&#65292;&#28526;&#28909;&#33258;&#27735;&#65292;&#23567;&#20415;&#30701;&#25968;&#65292;&#22823;&#20415;&#19981;&#36890;&#65292;&#32963;&#32960;&#25298;&#25353;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28369;&#23454;&#65292;&#33292;&#32475;&#33492;&#29157;&#65292;&#21512;&#30149;&#22240;&#33033;&#35777;&#21442;&#20043;&#65292;&#27492;&#32963;&#23454;&#35777;&#20063;&#12290;&#22827;&#22806;&#37034;&#21021;&#35299;&#65292;&#32963;&#27668;&#24517;&#34394;&#65292;&#27491;&#23452;&#28152;&#28129;&#28363;&#20859;&#65292;&#20197;&#29983;&#27941;&#28082;&#65292;&#20035;&#19981;&#25106;&#20110;&#21475;&#65292;&#24675;&#39135;&#33636;&#33125;&#65292;&#20572;&#28382;&#20110;&#32963;&#65292;&#22797;&#36827;&#36763;&#29157;&#65292;&#21161;&#38451;&#32791;&#28082;&#65292;&#39135;&#31215;&#24471;&#38451;&#26126;&#29157;&#21270;&#65292;&#33268;&#32963;&#32463;&#25152;&#32479;&#23646;&#20043;&#22320;&#65292;&#30342;&#32467;&#23454;&#19981;&#36890;&#12290;&#25925;&#30446;&#32959;&#22836;&#30171;&#32773;&#65292;&#38451;&#26126;&#29157;&#28779;&#19978;&#20914;&#20063;&#12290;&#28902;&#36481;&#35893;&#35821;&#32773;&#65292;&#32963;&#28909;&#19978;&#33976;&#31070;&#32463;&#20063;&#12290;&#22823;&#28212;&#24341;&#39278;&#32773;&#65292;&#32963;&#27941;&#31469;&#32780;&#27714;&#25937;&#20110;&#27700;&#20063;&#12290;&#28526;&#28909;&#32773;&#65292;&#38451;&#26126;&#26106;&#20110;&#30003;&#37193;&#65292;&#23454;&#21017;&#24471;&#26106;&#32780;&#21095;&#20063;&#12290;&#33258;&#27735;&#32773;&#65292;&#27941;&#28082;&#22806;&#27844;&#20063;&#12290;&#23567;&#20415;&#30701;&#25968;&#32773;&#65292;&#27941;&#28082;&#19979;&#36924;&#20063;&#12290;&#22823;&#20415;&#19981;&#36890;&#32773;&#65292;&#32928;&#26377;&#29157;&#23630;&#20063;&#12290;&#30149;&#26082;&#20869;&#22806;&#30342;&#23454;&#65292;&#33258;&#23452;&#24613;&#19979;&#65292;&#20197;&#27899;&#28938;&#28909;&#20043;&#27668;&#65292;&#32780;&#25937;&#23558;&#32477;&#20043;&#38452;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20197;&#22823;&#25215;&#27668;&#27748;&#21407;&#26041;&#65292;&#20808;&#29006;&#26547;&#12289;&#26420;&#65292;&#32487;&#32435;&#22823;&#40644;&#65292;&#27425;&#20154;&#33426;&#30813;&#65292;&#30422;&#21462;&#29983;&#32773;&#27668;&#38160;&#32780;&#20808;&#34892;&#65292;&#29087;&#32773;&#27668;&#38045;&#32780;&#21644;&#32531;&#20043;&#20041;&#65292;&#27442;&#20351;&#33426;&#30813;&#20808;&#21270;&#29157;&#23630;&#65292;&#22823;&#40644;&#32487;&#36890;&#22320;&#36947;&#65292;&#32780;&#26547;&#12289;&#26420;&#38500;&#20854;&#31215;&#28382;&#65292;&#30342;&#25152;&#20197;&#36890;&#27844;&#22823;&#32928;&#32780;&#36880;&#28909;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21402;&#26420;&#20116;&#38065; &#26547;&#23454;&#22235;&#38065; &#22823;&#40644;&#22235;&#38065; &#33426;&#30813;&#19977;&#38065; &#20197;&#27700;&#19977;&#30871;&#65292;&#20808;&#29038;&#26547;&#12289;&#26420;&#21462;&#20108;&#30871;&#65292;&#21435;&#28371;&#65292;&#32435;&#22823;&#40644;&#65292;&#29038;&#21462;&#19968;&#30871;&#65292;&#21435;&#28371;&#65292;&#32435;&#33426;&#30813;&#29076;&#21270;&#65292;&#39039;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19968;&#21058;&#65292;&#19979;&#29157;&#23630;&#25968;&#21313;&#26522;&#65292;&#35832;&#24665;&#38669;&#28982;&#65292;&#21363;&#21344;&#21247;&#33647;&#12290;&#20196;&#20197;&#31859;&#39278;&#35843;&#20043;&#65292;&#19968;&#21608;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#26696;&#35821;&#22810;&#25152;&#21457;&#26126;&#65292;&#36873;&#26041;&#26497;&#20026;&#30830;&#20999;&#65292;&#38750;&#31934;&#30740;&#12298;&#20260;&#23506;&#35770;&#12299;&#65292;&#32966;&#35782;&#20860;&#20840;&#32773;&#19981;&#21150;&#12290;
</comment></case>