<case><case-title>&#38669;&#20081;&#21518;&#36716;&#21464;&#28909;&#30149;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21494;&#37492;&#28165;&#65288;&#20303;&#19978;&#28023;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20309;&#33459;&#28009;&#65292;&#24180;&#32422;&#20108;&#21313;&#65292;&#28023;&#26124;&#20154;&#65292;&#23507;&#22823;&#39532;&#36335;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#21518;&#36716;&#21464;&#28909;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#39278;&#39135;&#19981;&#27905;&#65292;&#21560;&#21463;&#31229;&#37034;&#65292;&#30149;&#36215;&#39588;&#28982;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19977;&#26085;&#21069;&#38669;&#20081;&#21520;&#27899;&#26080;&#24230;&#65292;&#33145;&#30171;&#36716;&#31563;&#12290;&#20170;&#35832;&#24665;&#22343;&#24179;&#65292;&#32780;&#22235;&#32930;&#21413;&#20919;&#65292;&#20919;&#36807;&#33003;&#33218;&#65292;&#26085;&#22812;&#28902;&#36481;&#19981;&#23504;&#65292;&#29615;&#21767;&#28966;&#29157;&#65292;&#28212;&#24605;&#29983;&#20919;&#65292;&#20415;&#38381;&#28346;&#23569;&#65292;&#24418;&#33394;&#27985;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#20840;&#20239;&#12290;&#27492;&#38669;&#20081;&#21464;&#30151;&#65292;&#19968;&#22242;&#37034;&#28779;&#65292;&#32467;&#23454;&#38451;&#26126;&#12290;&#21069;&#21307;&#20027;&#29992;&#38468;&#26690;&#22238;&#38451;&#65292;&#19981;&#30693;&#28346;&#36196;&#20415;&#38381;&#65292;&#21767;&#28966;&#28902;&#36481;&#65292;&#20035;&#32928;&#32963;&#20043;&#30495;&#28909;&#65307;&#33033;&#20239;&#32930;&#20919;&#65292;&#26159;&#37034;&#28382;&#22725;&#36943;&#65292;&#27668;&#34880;&#19981;&#36890;&#20043;&#20551;&#20919;&#12290;&#12298;&#20260;&#23506;&#35770;&#12299;&#20113;&#65306;&#8220;&#28909;&#28145;&#21413;&#20134;&#28145;&#8221;&#65292;&#21363;&#27492;&#30149;&#20063;&#12290;&#19988;&#33292;&#33492;&#24178;&#31961;&#20013;&#35010;&#65292;&#36793;&#23574;&#32475;&#26681;&#22434;&#21402;&#65292;&#37034;&#23454;&#32928;&#32963;&#65292;&#23588;&#20026;&#26174;&#33879;&#12290;&#30149;&#21183;&#24050;&#38505;&#65292;&#33509;&#38519;&#20154;&#21253;&#32476;&#65292;&#29123;&#21450;&#21413;&#38452;&#65292;&#21363;&#21051;&#26127;&#30153;&#21464;&#31471;&#65292;&#23601;&#38590;&#25588;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#20197;&#28165;&#27844;&#28070;&#23548;&#65292;&#23803;&#36890;&#22823;&#20415;&#12290;&#29992;&#20937;&#33160;&#25955;&#21407;&#26041;&#8216;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#22823;&#40644;&#22235;&#38065; &#28966;&#23665;&#26624;&#22235;&#38065; &#28129;&#40644;&#33449;&#20108;&#38065; &#34180;&#33655;&#21494;&#20843;&#20998; &#30333;&#34588;&#20004;&#21273;&#65288;&#20914;&#20154;&#65289;&#20803;&#26126;&#31881;&#19977;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#40092;&#31481;&#21494;&#22235;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#22823;&#40644;&#19977;&#38065; &#40092;&#30707;&#26011;&#20116;&#38065; &#22825;&#33457;&#31881;&#22235;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#20803;&#26126;&#31881;&#20108;&#38065; &#32933;&#30693;&#27597;&#20108;&#38065; &#40657;&#23665;&#26624;&#19977;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#22823;&#31481;&#21494;&#19977;&#38065; &#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#24515;&#12289;&#34915;&#24182;&#33410;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#22823;&#20415;&#21448;&#34892;&#19977;&#27425;&#65292;&#21069;&#20004;&#27425;&#29369;&#26159;&#40657;&#38829;&#65292;&#31532;&#19977;&#27425;&#22987;&#24102;&#28303;&#27974;&#65292;&#37233;&#33394;&#22855;&#33261;&#12290;&#20170;&#26085;&#35786;&#33033;&#65292;&#33033;&#25968;&#32780;&#25196;&#65292;&#33292;&#33492;&#36739;&#21270;&#65292;&#36136;&#20134;&#31245;&#28070;&#65292;&#28902;&#36481;&#28212;&#39278;&#30446;&#36196;&#65292;&#19968;&#27966;&#28779;&#35937;&#65292;&#22343;&#35265;&#36864;&#33293;&#65292;&#31245;&#39278;&#31232;&#31909;&#27748;&#65292;&#22812;&#23504;&#23578;&#23433;&#36866;&#12290;&#28779;&#37034;&#21021;&#36864;&#65292;&#27941;&#28082;&#28796;&#20260;&#27530;&#29978;&#65292;&#24910;&#38450;&#26127;&#30153;&#28363;&#21464;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#30707;&#26011;&#20116;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#22823;&#31481;&#21494;&#19977;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#22825;&#33457;&#31881;&#22235;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#37329;&#38134;&#33457;&#22235;&#38065; &#33714;&#23376;&#24515;&#20843;&#20998; &#33541;&#26681;&#65288;&#21435;&#34915;&#24515;&#65289;&#12289;&#33446;&#26681;&#65288;&#21435;&#33410;&#65289;&#21508;&#19968;&#20004;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#22812;&#23504;&#36739;&#23433;&#65292;&#32963;&#32435;&#36739;&#23637;&#65292;&#22235;&#32930;&#28201;&#28909;&#65292;&#22836;&#38754;&#26377;&#27735;&#12290;&#20170;&#26216;&#21683;&#20986;&#21402;&#30192;&#39047;&#22810;&#65292;&#26080;&#24418;&#20043;&#28909;&#37247;&#33976;&#26377;&#24418;&#20043;&#30192;&#65292;&#28902;&#36481;&#28212;&#39278;&#30446;&#36196;&#31561;&#21448;&#35265;&#36731;&#20943;&#65292;&#28346;&#23578;&#28145;&#40644;&#65292;&#33033;&#25968;&#21491;&#37096;&#36739;&#29978;&#65292;&#33292;&#33492;&#40644;&#23574;&#36793;&#20173;&#32475;&#65292;&#22823;&#30149;&#23567;&#24840;&#65292;&#26368;&#26131;&#29983;&#21464;&#12290;&#27835;&#20877;&#29983;&#27941;&#28165;&#21270;&#65292;&#23567;&#24515;&#39278;&#39135;&#65292;&#38745;&#20859;&#21247;&#36481;&#65292;$&#20026;&#30149;&#20013;&#35201;&#20107;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#40092;&#30707;&#26011;&#22235;&#38065; &#29916;&#33932;&#20161;&#22235;&#38065; &#20928;&#36830;&#32728;&#22235;&#38065; &#29983;&#31481;&#33593;&#20108;&#38065; &#29983;&#31481;&#24515;&#21317;&#26681;&#20908;&#29916;&#23376;&#22235;&#38065; &#40657;&#23665;&#26624;&#19977;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065;&#65288;&#21435;&#24515;&#65289; &#37329;&#38134;&#33457;&#22235;&#38065; &#23273;&#33446;&#26681;&#19968;&#20004;&#65288;&#21435;&#33410;&#65289; &#33714;&#23376;&#24515;&#19971;&#20998;&#65288;&#20914;&#65289; &#40092;&#33655;&#26775;&#23610;&#35768;&#65288;&#21435;&#21050;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#32963;&#32435;&#26085;&#23637;&#65292;&#22823;&#20415;&#21448;&#34892;&#38935;&#29245;&#65292;&#28346;&#33394;&#28129;&#65292;&#28212;&#39278;&#21644;&#65292;&#22812;&#23504;&#20134;&#23433;&#65292;&#21491;&#33033;&#23578;&#24418;&#28369;&#25968;&#12290;&#27835;&#20877;&#21644;&#32963;&#29983;&#27941;&#65292;&#28152;&#21270;&#20313;&#37034;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#21335;&#27801;&#21442;&#19977;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#36830;&#32728;&#19977;&#38065; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289; &#28129;&#31481;&#21494;&#38065;&#21322; &#21407;&#37329;&#26011;&#19977;&#38065; &#20908;&#29916;&#23376;&#19977;&#38065; &#32511;&#35910;&#34915;&#22235;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#40092;&#31291;&#21494;&#21313;&#29255;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#24443;&#22812;&#23433;&#23504;&#65292;&#39135;&#27442;&#20134;&#20339;&#65292;&#33033;&#26469;&#21491;&#37096;&#24050;&#38745;&#65292;&#28504;&#28369;&#26377;&#31070;&#65292;&#37034;&#28909;&#24050;&#21270;&#65292;&#27941;&#28082;&#28176;&#22797;&#12290;&#20877;&#20197;&#28165;&#20859;&#21892;&#20854;&#21518;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#35199;&#27915;&#21442;&#19968;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#29983;&#31481;&#33593;&#38065;&#21322; &#28129;&#31481;&#21494;&#38065;&#21322; &#40092;&#33655;&#26775;&#19968;&#23610;&#65288;&#21435;&#21068;&#65289;&#21335;&#27801;&#21442;&#19977;&#38065; &#25153;&#35910;&#34915;&#38065;&#21322;&#65288;&#29983;&#65289; &#23273;&#33446;&#26681;&#20843;&#38065;&#65288;&#21435;&#33410;&#65289; &#27224;&#30333;&#19968;&#38065; &#40092;&#31291;&#21494;&#21313;&#29255;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#19977;&#21058;&#30154;&#24840;
</efficacy><comment>&#24265;&#25353;&#65306;&#38669;&#20081;&#21520;&#27899;&#65292;&#26377;&#38451;&#24615;&#38452;&#24615;&#20043;&#20998;&#65292;&#19988;&#26377;&#34394;&#32829;&#23454;&#38381;&#20043;&#21035;&#65292;&#20020;&#30151;&#26102;&#35786;&#26029;&#19981;&#31934;&#65292;&#36740;&#33268;&#35823;&#27835;&#12290;&#33267;&#33509;&#38669;&#20081;&#21518;&#36716;&#28909;&#35777;&#65292;&#38451;&#24615;&#38669;&#20081;&#65292;&#22266;&#22810;&#20174;&#28779;&#21270;&#65292;&#21363;&#38452;&#24615;&#38669;&#23380;&#65292;&#36287;&#28909;&#33647;&#21518;&#65292;&#19968;&#32463;&#32930;&#28331;&#33033;&#20986;&#20134;&#20174;&#28779;&#21270;&#32773;&#22810;&#12290;&#20013;&#21307;&#25152;&#35859;&#37325;&#38452;&#24517;&#38451;&#65292;&#29289;&#26497;&#24517;&#21453;&#32773;&#65292;&#21363;&#35199;&#21307;&#25152;&#35859;&#21453;&#21160;&#21147;&#21453;&#24212;&#24615;&#20063;&#12290;&#21069;&#21746;&#38472;&#20462;&#22253;&#36744;&#35859;&#38669;&#20081;&#26381;&#36890;&#33033;&#22235;&#36870;&#27748;&#21518;&#65292;&#30001;&#38452;&#36716;&#38451;&#65292;&#21487;&#29992;&#31481;&#21494;&#30707;&#33167;&#27748;&#24613;&#25937;&#27941;&#28082;&#20197;&#28165;&#20239;&#28909;&#65292;&#20026;&#38669;&#20081;&#21892;&#21518;&#20043;&#35201;&#22270;&#12290;&#27492;&#26696;&#32626;&#31229;&#22841;&#39135;&#65292;&#24403;&#28982;&#37117;&#20174;&#28779;&#21270;&#65292;&#32780;&#36716;&#20026;&#38451;&#26126;&#20043;&#23454;&#35777;&#12290;&#21021;&#29992;&#20937;&#33160;&#25955;&#28165;&#27899;&#31215;&#28909;&#65292;&#23578;&#38750;&#23391;&#28010;&#20043;&#23803;&#21058;&#65292;&#31532;&#20108;&#26041;&#29369;&#29992;&#28165;&#23548;&#65292;&#27492;&#38750;&#30830;&#26377;&#21331;&#35782;&#32773;&#19981;&#21150;&#12290;&#20197;&#21518;&#22235;&#26041;&#65292;&#30001;&#28165;&#21270;&#32780;&#36716;&#28165;&#20859;&#65292;&#23618;&#27425;&#20117;&#28982;&#65292;&#30340;&#26159;&#26027;&#36718;&#30528;&#25163;&#12290;
</comment></case>