<case><case-title>&#20013;&#28909;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23550;&#20262;&#27491;&#65288;&#20303;&#27888;&#23433;&#39068;&#24352;&#38215;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#20852;&#39034;&#65292;&#23665;&#19996;&#27888;&#23433;&#21439;&#20154;&#65292;&#22478;&#19996;&#35199;&#22500;&#21069;&#24196;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#28909;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#33258;&#24188;&#19994;&#20892;&#65292;&#29983;&#27963;&#36763;&#33510;&#65292;&#29469;&#28982;&#20013;&#26257;&#22841;&#39135;&#65292;&#38497;&#21457;&#38669;&#20081;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#25163;&#36275;&#20912;&#20919;&#65292;&#21520;&#27899;&#36716;&#31563;&#65292;&#22823;&#28212;&#21916;&#39278;&#65292;&#33145;&#19981;&#30140;&#30171;&#65292;&#30446;&#21453;&#30333;&#30524;&#65292;&#19979;&#27899;&#33261;&#31229;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#25163;&#26080;&#33033;&#65292;&#33292;&#33492;&#22434;&#33147;&#65292;&#36793;&#30333;&#20013;&#40644;&#12290;&#27492;&#20013;&#28909;&#20081;&#20063;&#12290;&#21475;&#22823;&#28212;&#19981;&#27490;&#65292;&#27899;&#26377;&#22885;&#21619;&#65292;&#28909;&#26080;&#30097;&#20063;&#12290;&#33509;&#26159;&#23506;&#35777;&#65292;&#33011;&#33218;&#37324;&#38754;&#22806;&#38754;&#20465;&#20919;&#65292;&#28212;&#19981;&#27442;&#39278;&#65292;&#30446;&#30518;&#22604;&#38519;&#65292;&#26080;&#21453;&#30333;&#12298;&#20043;&#35937;&#65292;&#26377;&#25277;&#31563;&#26080;&#36716;&#31563;&#20043;&#29702;&#65292;&#33145;&#24517;&#22823;&#30140;&#12290;&#34429;&#23506;&#28909;&#22343;&#33021;&#20351;&#36120;&#30140;&#30171;&#65292;&#28982;&#28909;&#30171;&#26102;&#30140;&#26102;&#27490;&#65292;&#23506;&#30171;&#22823;&#30140;&#19981;&#27490;&#12290;&#21448;&#28909;&#35777;&#25163;&#36275;&#20919;&#65292;&#29226;&#30002;&#32418;&#33394;&#65307;&#23506;&#35777;&#25163;&#36275;&#20465;&#20919;&#65292;&#29226;&#30002;&#19981;&#32418;&#65292;&#37325;&#21017;&#38738;&#40657;&#33394;&#38590;&#27835;&#12290;&#27492;&#35777;&#23506;&#26377;&#28909;&#65292;&#30342;&#22312;&#22799;&#20196;&#65292;&#24517;&#35201;&#36776;&#35777;&#30340;&#30830;&#65292;&#22987;&#21487;&#23545;&#35777;&#21457;&#33647;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#20845;&#21512;&#27748;&#21152;&#26691;&#12289;&#32418;&#12289;&#38134;&#33457;&#12290;&#26041;&#20197;&#38134;&#33457;&#12289;&#25153;&#35910;&#35299;&#32626;&#27602;&#65292;&#34303;&#39321;&#28165;&#22799;&#65292;&#36196;&#33491;&#28040;&#26257;&#27668;&#20026;&#65292;&#26447;&#20161;&#12289;&#24029;&#26420;&#19979;&#27668;&#23485;&#33016;&#20026;&#33251;&#65292;&#20304;&#20197;&#26691;&#20161;&#12289;&#32418;&#33457;&#27963;&#34880;&#36890;&#32476;&#65292;&#26408;&#29916;&#33298;&#31563;&#24179;&#32925;&#65292;&#20351;&#20197;&#29976;&#33609;&#65292;&#35843;&#21644;&#35832;&#33647;&#65292;&#35199;&#21442;&#30053;&#25206;&#27491;&#27668;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#26460;&#34303;&#39321;&#20108;&#38065; &#21367;&#24029;&#26420;&#20108;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#28152;&#21322;&#22799;&#19977;&#38065; &#38472;&#26408;&#29916;&#20108;&#38065; &#35199;&#27915;&#21442;&#19968;&#38065; &#29983;&#25153;&#35910;&#19977;&#38065; &#20809;&#26691;&#20161;&#38065;&#21322; &#32418;&#33457;&#38065;&#21322; &#36196;&#33491;&#19977;&#38065; &#27982;&#38134;&#33457;&#20116;&#38065; &#29976;&#33609;&#19968;&#38065; &#33655;&#33457;&#38706;&#19968;&#20004;&#65288;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26381;&#19968;&#21058;&#33647;&#19981;&#32435;&#65292;&#30149;&#32773;&#21512;&#23478;&#24656;&#24908;&#65292;&#38928;&#22791;&#21518;&#20107;&#12290;&#20313;&#26352;&#65306;&#20877;&#29006;&#26381;&#31532;&#20108;&#21058;&#65292;&#21487;&#20445;&#26377;&#25928;&#12290;&#36930;&#36830;&#26381;&#20004;&#21058;&#65292;&#20845;&#33033;&#30342;&#29616;&#65292;&#21518;&#29992;&#28152;&#29702;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20013;&#32626;&#22841;&#39135;&#65292;&#38497;&#21457;&#38669;&#20081;&#36716;&#31563;&#32773;&#65292;&#20026;&#28909;&#38669;&#20081;&#12290;&#26041;&#29992;&#20845;&#21512;&#22330;&#21152;&#26691;&#12289;&#32418;&#12289;&#38134;&#33457;&#65292;&#28040;&#32626;&#21270;&#39135;&#65292;&#27963;&#34880;&#33298;&#31563;&#65292;&#22823;&#26088;&#19981;&#24046;&#12290;&#24773;&#36716;&#31563;&#22810;&#22240;&#32925;&#27178;&#20056;&#33086;&#65292;&#20854;&#32925;&#28779;&#24517;&#20869;&#28861;&#65292;&#38585;&#20304;&#24038;&#37329;&#20061;&#65292;&#26082;&#33021;&#27844;&#32925;&#20197;&#27490;&#36716;&#31563;&#65292;&#21448;&#33021;&#19978;&#27490;&#21520;&#32780;&#19979;&#27490;&#27899;&#65292;&#21152;&#27492;&#21063;&#26356;&#23633;&#22791;&#30691;&#12290;
</comment></case>