<case><case-title>&#26102;&#34892;&#20908;&#30239;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21556;&#20852;&#21335;&#65288;&#20303;&#36797;&#38451;&#22478;&#20869;&#25140;&#20108;&#23663;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21016;&#22995;&#22899;&#65292;&#24180;&#20108;&#21313;&#23681;&#65292;&#36797;&#38451;&#21439;&#20154;&#65292;&#20303;&#29577;&#22025;&#27807;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#34892;&#20908;&#30239;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20844;&#20803;&#19968;&#20061;&#19968;&#19971;&#24180;&#20843;&#26376;&#26395;&#21518;&#33267;&#20108;&#21313;&#19977;&#31561;&#26085;&#65292;&#22825;&#27668;&#20284;&#28895;&#38750;&#28895;&#65292;&#20284;&#38654;&#38750;&#38654;&#65292;&#26127;&#36855;&#23706;&#30281;&#65292;&#26085;&#20026;&#20043;&#36196;&#65292;&#26172;&#20026;&#20043;&#26269;&#65292;&#21035;&#26377;&#19968;&#31181;&#27668;&#27675;&#12290;&#26159;&#22899;&#20026;&#20154;&#25342;&#26825;&#65292;&#26089;&#20986;&#26286;&#24402;&#65292;&#24863;&#26579;&#26031;&#30123;&#65292;&#20239;&#33267;&#20908;&#21021;&#30149;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22235;&#32930;&#30176;&#36719;&#65292;&#22836;&#30446;&#26127;&#30505;&#65292;&#30446;&#30502;&#22914;&#34880;&#65292;&#33016;&#28385;&#27668;&#21912;&#65292;&#31070;&#26127;&#35893;&#35821;&#65292;&#29978;&#21017;&#25277;&#25616;&#65292;&#20004;&#30446;&#22825;&#21514;&#65292;&#29273;&#20851;&#32039;&#38381;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#26469;&#27946;&#22823;&#26377;&#21147;&#65292;&#20154;&#36814;&#27668;&#21475;&#23588;&#30427;&#65292;&#21628;&#21560;&#20043;&#38388;&#65292;&#33033;&#32422;&#20843;&#33267;&#65292;&#28385;&#33292;&#27978;&#33492;&#65292;&#30452;&#26029;&#20026;&#26102;&#34892;&#20908;&#30215;&#65292;&#19981;&#21487;&#35823;&#35748;&#20316;&#20260;&#23506;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#29992;&#21452;&#30002;&#37325;&#25353;&#20854;&#23569;&#21830;&#20004;&#31348;&#65292;&#25277;&#25616;&#39039;&#27490;&#65292;&#20197;&#36890;&#20851;&#25955;&#36890;&#20854;&#32954;&#31373;&#65292;&#23569;&#26102;&#24471;&#22159;&#12290;&#27425;&#29992;&#33426;&#38024;&#65292;&#31461;&#30149;&#20154;&#20013;&#25351;&#20013;&#33410;&#27178;&#32441;&#20026;&#24230;&#65292;&#21050;&#20854;&#24038;&#21491;&#20004;&#24413;&#23380;&#65292;&#20196;&#34880;&#30408;&#30402;&#65292;&#21448;&#21068;&#39050;&#36710;&#12289;&#26354;&#27744;&#65292;&#27899;&#21512;&#35895;&#65292;&#30149;&#32773;&#33021;&#35328;&#30691;&#65307;&#27425;&#27899;&#24265;&#27849;&#12289;&#29577;&#33521;&#12289;&#25163;&#20043;&#19977;&#37324;&#65292;&#24182;&#20013;&#20914;&#12289;&#21171;&#23467;&#65292;&#24515;&#21253;&#32476;&#32463;&#24471;&#24320;&#65307;&#21050;&#24038;&#26399;&#38376;&#65292;&#27899;&#32925;&#32463;&#37034;&#28909;&#65307;&#21068;&#21491;&#31456;&#38376;&#65292;&#21163;&#32954;&#31373;&#28201;&#27602;&#12290;&#21448;&#27425;&#29992;&#21038;&#27861;&#65292;&#39034;&#21038;&#20854;&#20004;&#32961;&#19982;&#20004;&#23610;&#27901;&#65292;&#22914;&#21038;&#30183;&#29366;&#65292;&#22343;&#20196;&#40657;&#32043;&#65292;&#20004;&#33151;&#29369;&#35328;&#32039;&#24613;&#12290;&#21448;&#21462;&#25215;&#23665;&#12289;&#40060;&#33145;&#12289;&#22996;&#20013;&#31561;&#31348;&#21068;&#20043;&#65292;&#30149;&#35273;&#31245;&#23433;&#12290;&#27492;&#24613;&#21063;&#27835;&#26631;&#20043;&#27861;&#12290;&#29992;&#33647;&#20197;&#35299;&#27602;&#27963;&#34880;&#65292;&#26032;&#21152;&#32666;&#32650;&#35282;&#27748;&#65292;&#26041;&#29992;&#32666;&#32650;&#35282;&#20026;&#21531;&#65292;&#24615;&#21892;&#35299;&#27602;&#65292;&#30452;&#28152;&#32954;&#32925;&#65292;&#23433;&#31070;&#23450;&#39748;&#65292;&#38215;&#39118;&#23450;&#25277;&#65292;&#21452;&#33457;&#37325;&#29992;&#35299;&#27602;&#65292;&#32418;&#33457;&#12289;&#26691;&#20161;&#19987;&#34892;&#30772;&#34880;&#65292;&#33738;&#33457;&#20026;&#28165;&#27905;&#20043;&#21697;&#65292;&#24471;&#31179;&#32899;&#20043;&#27668;&#65292;&#33457;&#24320;&#20110;&#39030;&#65292;&#20854;&#39321;&#28165;&#39336;&#65292;&#19981;&#26434;&#27978;&#21619;&#65292;&#33021;&#28165;&#22836;&#39118;&#65292;&#20154;&#20849;&#30693;&#20043;&#65292;&#33021;&#36767;&#30239;&#27602;&#65292;&#20154;&#40092;&#30693;&#28937;&#65292;&#37325;&#29992;&#19977;&#38065;&#20197;&#28165;&#28201;&#35299;&#27602;&#65292;&#26681;&#26420;&#12289;&#27028;&#29255;&#12289;&#26547;&#22771;&#65292;&#21556;&#21448;&#21487;&#36798;&#21407;&#39278;&#26366;&#29992;&#20043;&#65292;&#20854;&#27103;&#27028;&#19968;&#21517;&#21163;&#30260;&#20025;&#65292;&#29983;&#20110;&#28909;&#24102;&#28895;&#23706;&#20043;&#22320;&#65292;&#27835;&#30239;&#30123;&#29983;&#29992;&#65292;&#22823;&#24471;&#25928;&#21147;&#12290;&#22303;&#29916;&#26681;&#21363;&#22825;&#33457;&#31881;&#65292;&#33021;&#33633;&#24179;&#33016;&#20013;&#23454;&#28909;&#65292;&#24615;&#25797;&#35299;&#27602;&#65292;&#23588;&#19987;&#27490;&#28212;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#32650;&#35282;&#20108;&#38065;&#65288;&#30952;&#26381;&#65289; &#37329;&#38134;&#33457;&#20116;&#38065; &#21335;&#32418;&#33457;&#19977;&#38065; &#29976;&#33738;&#33457;&#19977;&#38065; &#22303;&#29916;&#26681;&#19977;&#38065; &#29983;&#26691;&#20161;&#20108;&#38065;&#65288;&#21435;&#30382;&#65289; &#38057;&#34276;&#38057;&#19977;&#38065; &#22362;&#27028;&#29255;&#19977;&#38065; &#24029;&#26681;&#26420;&#20108;&#38065; &#28818;&#26547;&#22771;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#20928;&#36830;&#32728;&#20108;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20108;&#24086;&#65292;&#35832;&#35777;&#22823;&#20943;&#65292;&#24799;&#23578;&#26377;&#35893;&#35821;&#12290;&#21448;&#19982;&#33258;&#37197;&#29275;&#40644;&#23433;&#23467;&#20024;&#20108;&#20024;&#65292;&#26381;&#20043;&#31070;&#28165;&#12290;&#21987;&#29992;&#28165;&#20859;&#27861;&#35843;&#29702;&#26376;&#20313;&#32780;&#30154;&#65292;&#28982;&#24050;&#21457;&#33853;&#30002;&#33073;&#65292;&#33258;&#24049;&#23581;&#35328;&#37325;&#29983;&#20063;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#35777;&#26082;&#26126;&#36776;&#65292;&#27861;&#23447;&#28165;&#20219;&#65292;&#20917;&#35299;&#27602;&#27963;&#34880;&#27748;&#65292;&#26412;&#27835;&#28909;&#30123;&#20043;'&#33391;&#26041;&#65292;&#33021;&#23545;&#35777;&#32780;&#21152;&#20943;&#21892;&#29992;&#20043;&#65292;&#33258;&#28982;&#24212;&#25163;&#22863;&#21151;&#8222;
</comment></case>