<case><case-title>&#29157;&#32467;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#33538;&#33714;&#65292;&#24180;&#19977;&#21313;&#20108;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#38446;&#28207;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#32467;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#20064;&#24815;&#24615;&#20415;&#38381;&#65292;&#29616;&#21463;&#28145;&#31179;&#39118;&#29157;&#65292;&#20854;&#38381;&#30410;&#29978;&#12290;&#21069;&#21307;&#29992;&#20116;&#20161;&#27224;&#30382;&#27748;&#65292;&#19981;&#24212;&#65292;&#29305;&#26469;&#36992;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33145;&#32960;&#20415;&#32467;&#65292;&#26092;&#20313;&#19981;&#36890;&#65292;&#32963;&#27668;&#24050;&#38045;&#65292;&#21916;&#39278;&#32780;&#19981;&#36558;&#39135;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27785;&#28382;&#65292;&#24038;&#24358;&#28073;&#65292;&#33292;&#33492;&#40644;&#33147;&#24102;&#28966;&#12290;&#27492;&#30001;&#27668;&#20026;&#29157;&#37057;&#65292;&#19981;&#33021;&#24067;&#27941;&#65292;&#19979;&#36755;&#20110;&#32928;&#65292;&#32928;&#20035;&#29157;&#32467;&#32780;&#30201;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20869;&#22806;&#20860;&#27835;&#12290;&#22806;&#27835;&#20808;&#29992;&#34588;&#29006;&#23548;&#20197;&#24341;&#20043;&#65292;&#33912;&#29096;&#27861;&#20197;&#36816;&#20043;&#65292;&#20869;&#27835;&#20223;&#20025;&#28330;&#24320;&#32928;&#30201;&#27861;&#65292;&#29992;&#33932;&#12289;&#34254;&#12289;&#26708;&#26775;&#24320;&#25552;&#19978;&#31373;&#20026;&#21531;&#65292;&#20351;&#19978;&#28966;&#29157;&#37057;&#36890;&#30021;&#65292;&#32954;&#27668;&#19979;&#38477;&#65292;&#32963;&#27668;&#33258;&#20043;&#20197;&#36816;&#34892;&#65292;&#19988;&#20197;&#20803;&#26126;&#31934;&#21450;&#30333;&#34588;&#28070;&#38477;&#19979;&#31373;&#20026;&#33251;&#65292;&#20197;&#26547;&#23454;&#20026;&#20304;&#20351;&#65292;&#36895;&#36890;&#24189;&#38376;&#20197;&#23485;&#20854;&#32928;&#27668;&#65292;&#27668;&#26426;&#19968;&#36890;&#65292;&#22823;&#20415;&#33258;&#35299;&#65292;&#21448;&#20309;&#24517;&#31459;&#19979;&#20026;&#33021;&#20046;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#23004;&#22235;&#20998; &#25292;&#25443;&#20840;&#29916;&#33932;&#20845;&#38065; &#24178;&#34028;&#30333;&#20108;&#38065;&#65288;&#30333;&#37202;&#27927;&#65292;&#25443;&#65289; &#33510;&#26708;&#26775;&#38065;&#21322; &#23567;&#26547;&#23454;&#38065;&#21322; &#20803;&#26126;&#31934;&#19977;&#38065; &#20928;&#30333;&#34588;&#19968;&#20004; &#24320;&#27700;&#20914;&#20004;&#27748;&#30871;&#65292;&#20195;&#27700;&#29006;&#33647;&#22806;&#27835;&#26041;&#34588;&#29006;&#23548;&#27861;&#12290;&#29992;&#20928;&#30333;&#34588;&#29006;&#25104;&#22914;&#35028;&#23376;&#65292;&#19968;&#20108;&#26102;&#35768;&#65292;&#23558;&#30338;&#33626;&#12289;&#30952;&#39321;&#12289;&#32454;&#36763;&#20026;&#26411;&#65292;&#21644;&#34588;&#25467;&#25104;&#26465;&#23376;&#65292;&#25918;&#20837;&#35895;&#36947;&#20013;&#65292;&#20854;&#20415;&#21363;&#36890;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#33905;&#30333;&#29096;&#27861;&#12290;&#22823;&#33905;&#30333;&#22235;&#26020;&#65288;&#20999;&#20316;&#32454;&#19997;&#65289;&#24178;&#31859;&#37259;&#22810;&#22791;&#24453;&#29992;&#12290;&#23558;&#33905;&#30333;&#19997;&#21644;&#37259;&#28818;&#33267;&#26497;&#28909;&#65292;&#20998;&#20316;&#20004;&#21253;&#65292;&#20056;&#28909;&#29096;&#33040;&#19978;&#65292;&#20937;&#21017;&#20114;&#25442;&#65292;&#19981;&#21487;&#38388;&#26029;&#12290;&#20854;&#20937;&#32773;&#20173;&#21487;&#21152;&#37259;&#23569;&#35768;&#20877;&#28818;&#28909;&#65292;&#28982;&#28818;&#33912;&#26102;&#65292;&#37259;&#20043;&#22810;&#23569;&#39035;&#21152;&#26015;&#37196;&#65292;&#20197;&#28818;&#25104;&#24067;&#21253;&#21518;&#65292;&#19981;&#33267;&#26377;&#27748;&#20026;&#24230;&#12290;&#29096;&#33267;&#20845;&#28857;&#38047;&#65292;&#20854;&#32467;&#33258;&#24320;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#28418;&#28129;&#38472;&#28023;&#34567;&#22235;&#20004; &#22823;&#22320;&#26647;&#20845;&#20010;&#24320;&#27700;&#20004;&#30871;&#65292;&#29006;&#25104;&#19968;&#30871;&#65292;&#20056;&#28909;&#26381;&#20043;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20004;&#26085;&#65292;&#22823;&#20415;&#22914;&#32418;&#37233;&#32773;&#19977;&#27425;&#65292;&#20313;&#31215;&#24050;&#23613;&#12290;&#21518;&#29992;&#40092;&#30707;&#26011;&#19977;&#38065;&#65292;&#26494;&#23376;&#20161;&#19977;&#21313;&#31890;&#65292;&#35843;&#20859;&#32963;&#27668;&#65292;&#19977;&#26085;&#21518;&#32963;&#33021;&#28040;&#35895;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#27941;&#28082;&#32032;&#20111;&#32773;&#65292;&#32963;&#22330;&#26412;&#23186;&#65292;&#22823;&#20415;&#27599;&#22810;&#31192;&#32467;&#65292;&#36866;&#36898;&#31179;&#29157;&#20260;&#32954;&#65292;&#27668;&#26426;&#19981;&#23460;&#65292;&#21063;&#22823;&#20415;&#30410;&#19981;&#36890;&#30691;&#12290;&#33509;&#29992;&#25215;&#27668;&#33355;&#25915;&#65292;&#24448;&#24448;&#27700;&#27899;&#27934;&#27844;&#65292;&#20013;&#27668;&#24840;&#20260;&#65292;&#27941;&#28082;&#30410;&#24178;&#65292;&#32780;&#23244;&#30690;&#19981;&#19979;&#65292;&#27599;&#33268;&#28082;&#21160;&#39118;&#65292;&#38505;&#30151;&#19995;&#29983;&#12290;&#20170;&#20223;&#20025;&#28330;&#32705;&#24320;&#22330;&#30201;&#27861;&#65292;&#20351;&#19978;&#28966;&#33298;&#26472;&#21063;&#19979;&#28966;&#33258;&#36890;&#27888;&#30691;&#65292;&#21448;&#20309;&#21171;&#23803;&#19979;&#21705;&#12290;
</comment></case>