<case><case-title>&#26149;&#28201;&#26202;&#21457;&#35823;&#27835;&#22351;&#35777;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26446;&#31481;&#28330;&#65288;&#20303;&#33436;&#28246;&#31859;&#24066;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#32500;&#32752;&#65292;&#24180;&#19977;&#21313;&#19971;&#23681;&#65292;&#27993;&#27743;&#20154;&#65292;&#33436;&#28246;&#24120;&#20851;&#21519;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#26202;&#21457;&#65292;&#35823;&#27835;&#22351;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20908;&#20260;&#20110;&#23506;&#65292;&#28508;&#20239;&#33829;&#20998;&#65292;&#20545;&#35302;&#26032;&#24863;&#32780;&#21457;&#12290;&#25454;&#36848;&#21021;&#36215;&#23506;&#28909;&#26080;&#27735;&#22836;&#30171;&#65292;&#21307;&#20197;&#40635;&#40644;&#12289;&#26447;&#20161;&#31561;&#26280;&#24320;&#27844;&#20043;&#21697;&#65292;&#33060;&#21518;&#36926;&#26102;&#21363;&#27735;&#65292;&#22836;&#26197;&#33292;&#24178;&#65292;&#26381;&#26792;&#19968;&#26522;&#65292;&#31245;&#23450;&#12290;&#26356;&#21307;&#65292;&#26690;&#26525;&#28201;&#32966;&#35832;&#27748;&#65292;&#27627;&#26080;&#25928;&#26524;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27735;&#19981;&#33021;&#25910;&#65292;&#28909;&#19981;&#32943;&#36864;&#65292;&#36215;&#22352;&#24974;&#23506;&#65292;&#21351;&#21448;&#27735;&#27844;&#65292;&#31070;&#30130;&#27668;&#32034;&#65292;&#39079;&#36196;&#25042;&#35328;&#65292;&#33292;&#24178;&#32475;&#65292;&#33492;&#34180;&#28966;&#65292;&#40831;&#26495;&#30446;&#21512;&#65292;&#23504;&#21017;&#21587;&#35821;&#37073;&#22768;&#65292;&#24490;&#34915;&#25720;&#24202;&#65292;&#30053;&#35302;&#21363;&#37266;&#65292;&#37266;&#21518;&#20173;&#33021;&#20102;&#20102;&#65292;&#21683;&#22013;&#30192;&#32418;&#65292;&#26085;&#20542;&#19977;&#30415;&#65292;&#24038;&#32961;&#30140;&#30171;&#65292;&#19968;&#27966;&#38452;&#28082;&#23601;&#20129;&#27491;&#27668;&#23558;&#27531;&#20043;&#35937;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#33033;&#32454;&#25968;&#65292;&#21491;&#32454;&#28369;&#26080;&#21147;&#12290;&#26619;&#38382;&#27492;&#30149;&#20043;&#21021;&#65292;&#27491;&#24403;&#35895;&#38632;&#65292;&#20035;&#23569;&#38452;&#21531;&#28779;&#21496;&#20196;&#65292;&#38451;&#27668;&#22823;&#21319;&#20043;&#26102;&#65292;&#34429;&#24403;&#26102;&#26377;&#23506;&#28909;&#26080;&#27735;&#22836;&#30171;&#20043;&#26032;&#37034;&#65292;&#27861;&#23452;&#28165;&#35299;&#65292;&#24494;&#36879;&#20854;&#27735;&#20026;&#20808;&#12290;&#21069;&#21307;&#40635;&#40644;&#20998;&#31461;&#23578;&#36731;&#65292;&#32780;&#24320;&#27844;&#20043;&#21697;&#36807;&#22810;&#65292;&#33073;&#33829;&#20043;&#20307;&#65292;&#21147;&#19981;&#33021;&#32988;&#65292;&#20197;&#33268;&#21464;&#35777;&#34562;&#36215;&#65292;&#22351;&#35937;&#19995;&#29983;&#12290;&#21450;&#25206;&#36215;&#22352;&#24974;&#23506;&#65292;&#21351;&#21448;&#27735;&#27844;&#65292;&#20134;&#24403;&#20223;&#30333;&#33421;&#12289;&#29976;&#33609;&#27748;&#27861;&#12290;&#26356;&#21307;&#21448;&#35823;&#20197;&#26690;&#26525;&#28201;&#32966;&#31561;&#27748;&#65292;&#32908;&#19981;&#35299;&#32780;&#30192;&#21453;&#22810;&#65292;&#19988;&#33829;&#32476;&#26356;&#27832;&#65292;&#30192;&#32418;&#32961;&#30171;&#39057;&#22686;&#12290;&#33033;&#35777;&#22914;&#26031;&#65292;&#21361;&#26426;&#26174;&#38706;&#65292;&#35831;&#20808;&#30041;&#21629;&#65292;&#24930;&#35328;&#27835;&#30149;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#36132;&#26377;&#20113;&#65306;&#23384;&#24471;&#19968;&#20998;&#38452;&#65292;&#36864;&#24471;&#19968;&#20998;&#28909;&#12290;&#27492;&#26102;&#38376;&#25143;&#27934;&#24320;&#65292;&#34281;&#31729;&#23613;&#25764;&#65292;&#39318;&#24403;&#32946;&#38452;&#25937;&#26412;&#65292;&#20223;&#38598;&#28789;&#35028;&#27861;&#65292;&#20316;&#28363;&#33495;&#28748;&#26681;&#20043;&#31574;&#12290;&#26412;&#26041;&#21152;&#20154;&#20108;&#33267;&#65292;&#26017;&#26059;&#38452;&#38451;&#65292;&#29281;&#34510;&#23384;&#38452;&#27490;&#27735;&#65292;&#38463;&#33014;&#34917;&#22350;&#22635;&#31163;&#65292;&#40092;&#30707;&#26011;&#24471;&#27700;&#30707;&#20043;&#31934;&#28165;&#28363;&#32963;&#32958;&#32780;&#30410;&#33086;&#38452;&#65292;&#26792;&#27713;&#12289;&#34071;&#27974;&#32431;&#21547;&#22825;&#28982;&#30495;&#28082;&#65292;&#29983;&#27941;&#38477;&#28779;&#65292;&#21151;&#20896;&#33609;&#26408;&#65292;&#20154;&#20083;&#27713;&#34880;&#28082;&#25152;&#25104;&#65292;&#20511;&#20805;&#33829;&#32476;&#32780;&#26377;&#27530;&#21151;&#65292;&#26352;&#22812;&#39057;&#36827;&#21247;&#36749;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21035;&#30452;&#21442;&#19968;&#38065; &#29983;&#12289;&#29087;&#22320;&#21508;&#22235;&#38065; &#22825;&#20908;&#36830;&#24515;&#19968;&#38065; &#40614;&#20908;&#19977;&#38065; &#22899;&#36126;&#23376;&#20108;&#38065; &#26097;&#33714;&#33609;&#19977;&#38065; &#40092;&#30707;&#26011;&#19977;&#38065; &#24038;&#29281;&#34510;&#22235;&#38065; &#19996;&#38463;&#33014;&#19977;&#38065; &#27827;&#27700;&#29006;&#12290;&#29976;&#34071;&#27974;&#19968;&#26479; &#38634;&#26792;&#27713;&#19968;&#26479; &#40092;&#20154;&#20083;&#19968;&#26479; &#19977;&#21619;&#21478;&#20914;&#12290;&#20108;&#35786;&#22812;&#20998;&#31245;&#38745;&#65292;&#21587;&#35821;&#37073;&#22768;&#22343;&#20943;&#65292;&#32780;&#27735;&#20173;&#26410;&#25910;&#65292;&#27941;&#20173;&#26410;&#22797;,&#33492;&#40657;&#30053;&#36864;&#65292;&#33292;&#32475;&#20381;&#28982;&#65292;&#32418;&#30192;&#20943;&#21322;&#65292;&#32961;&#30171;&#29369;&#23384;&#65292;&#26159;&#26041;&#19981;&#20026;&#26080;&#25928;&#65292;&#19981;&#36807;&#25937;&#38452;&#36739;&#34917;&#38451;&#26412;&#38590;&#65292;&#27700;&#21040;&#28192;&#25104;&#65292;&#31283;&#25345;&#21247;&#21464;&#12290;&#20173;&#20110;&#21407;&#26041;&#20043;&#20013;&#65292;&#21442;&#21152;&#29983;&#40150;&#30002;&#19977;&#38065; &#12289;&#29983;&#40863;&#26495;&#19977;&#38065; &#12289;&#20116;&#21619;&#23376;&#20116;&#20998; &#65292;&#20197;&#28789;&#20171;&#28508;&#28363;&#32925;&#32958;&#65292;&#36739;&#33609;&#26408;&#20107;&#21322;&#32780;&#21151;&#20493;&#65292;&#26356;&#20511;&#20116;&#26151;&#20043;&#21147;&#65292;&#28363;&#32925;&#32958;&#32780;&#25947;&#32954;&#27490;&#27735;&#65292;&#21448;&#31934;&#19981;&#36275;&#32773;&#34917;&#20043;&#20197;&#21619;&#65292;&#27492;&#21697;&#29420;&#26377;&#20043;&#30691;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#21147;&#25405;&#39059;&#27874;&#65292;&#35832;&#24665;&#22343;&#20943;&#65292;&#38505;&#35937;&#24713;&#24179;&#65292;&#35845;&#26080;&#26525;&#33410;&#27178;&#29983;&#20043;&#24739;&#12290;&#24799;&#26159;&#36136;&#34394;&#65292;&#39588;&#38590;&#22797;&#20803;&#65292;&#20313;&#28908;&#20173;&#23244;&#26410;&#29060;&#12290;&#20035;&#20110;&#21407;&#26041;&#21435;&#20108;&#33267;&#40150;&#30002;&#65292;&#19987;&#20197;&#20859;&#27491;&#28068;&#37034;&#65292;&#28176;&#27425;&#36716;&#21361;&#20026;&#23433;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#19977;&#20505;&#28909;&#24050;&#36864;&#20928;&#65292;&#27735;&#20134;&#20840;&#25910;&#65292;&#32780;&#31934;&#31070;&#22996;&#39039;&#65292;&#36215;&#22352;&#27530;&#38590;,&#21160;&#21017;&#24515;&#24748;&#27442;&#33073;&#12290;&#21017;&#21442;&#21152;&#33267;&#19977;&#38065;&#65292;&#29281;&#34510;&#12289;&#40863;&#26495;&#29992;&#33267;&#19968;&#20004;&#12290;&#24184;&#33021;&#39278;&#39135;&#65292;&#22065;&#26089;&#26202;&#20197;&#20912;&#31958;&#28822;&#29087;&#34261;&#29087;&#26792;&#20316;&#28857;&#24515;&#39135;&#20043;&#12290;&#21277;&#26376;&#22987;&#31163;&#24202;&#35109;&#65292;&#35765;&#26009;&#20037;&#21351;&#20043;&#20154;&#65292;&#36275;&#21147;&#39039;&#20943;&#65292;&#31435;&#21017;&#38656;&#20154;&#65292;&#22065;&#20197;&#38752;&#26885;&#38138;&#35109;&#22352;&#20043;&#65292;&#20197;&#36275;&#36341;&#22320;&#65292;&#22914;&#31227;&#27493;&#29366;&#12290;&#20381;&#27861;&#34892;&#20043;&#65292;&#26085;&#28176;&#26377;&#21147;&#65292;&#32780;&#22797;&#21407;&#29366;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20239;&#27668;&#26149;&#28331;&#65292;&#20598;&#24863;&#26032;&#23506;&#32780;&#26202;&#21457;&#65292;&#25240;&#34935;&#24352;&#38271;&#27801;&#12298;&#20260;&#23506;&#35770;&#12299;&#32773;&#65292;&#27599;&#20197;&#40635;&#26447;&#29976;&#33167;&#27748;&#20026;&#27491;&#27835;&#33647;&#12290;&#28982;&#23601;&#20313;&#23454;&#39564;&#65292;&#33503;&#38750;&#20854;&#26102;&#12289;&#38750;&#20854;&#32463;&#12289;&#38750;&#20854;&#20154;&#20043;&#36136;&#65292;&#36275;&#20197;&#24403;&#20043;&#65292;&#40092;&#19981;&#20026;&#23475;&#65292;&#26410;&#21487;&#25304;&#25191;&#21476;&#26041;&#32780;&#36731;&#35797;&#20063;&#12290;&#21382;&#35265;&#28331;&#28909;&#30149;&#35823;&#26381;&#40635;&#40644;&#65292;&#25110;&#27735;&#20986;&#19981;&#27490;&#32780;&#27515;&#65292;&#25110;&#21679;&#34880;&#19981;&#27490;&#32780;&#27515;&#65292;&#25110;&#30446;&#36196;&#21767;&#28966;&#12289;&#35064;&#20307;&#19981;&#39038;&#32780;&#27515;&#65292;&#25110;&#20004;&#12298;&#26292;&#32959;&#28514;&#28866;&#32780;&#27515;&#65292;&#39519;&#20132;&#22351;&#35777;&#19981;&#27835;&#32773;&#22810;&#22810;&#30691;&#12290;&#27492;&#26696;&#29992;&#38598;&#28789;&#33167;&#21152;&#21619;&#35299;&#25937;&#65292;&#24184;&#32780;&#24471;&#29983;&#65292;&#28982;&#20134;&#20389;&#24184;&#25104;&#21151;&#65292;&#19981;&#21487;&#23613;&#20449;&#20854;&#19968;&#27010;&#24471;&#25928;&#20063;&#12290;
</comment></case>