<case><case-title>&#30213;&#28909;&#20860;&#23506;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#37073;&#24800;&#20013;&#65288;&#20303;&#26477;&#21439;&#23450;&#21335;&#20065;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20309;&#37073;&#27663;&#65292;&#24180;&#19977;&#21313;&#20108;&#23681;&#65292;&#20303;&#26477;&#21439;&#23450;&#21335;&#20065;&#20309;&#23478;&#22496;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30213;&#28909;&#20860;&#23506;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30001;&#20239;&#28909;&#20869;&#21457;&#65292;&#26032;&#20937;&#22806;&#25615;&#25152;&#33268;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#32972;&#23506;&#65292;&#36523;&#28909;&#26080;&#27735;&#65292;&#21475;&#28212;&#31070;&#28902;&#65292;&#33048;&#24265;&#23588;&#28796;&#65292;&#20415;&#38381;&#28346;&#36196;&#65292;&#20004;&#36275;&#29420;&#20919;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27946;&#25968;&#65292;&#24038;&#28014;&#24358;&#65292;&#33292;&#36196;&#65292;&#33492;&#30333;&#20860;&#40644;&#12290;&#27492;&#22806;&#23506;&#26463;&#20869;&#28909;&#65292;&#28909;&#30001;&#20239;&#27668;&#65292;&#21363;&#12298;&#28789;&#26530;&#12299;&#25152;&#35859;&#20908;&#20260;&#20110;&#23506;&#65292;&#26149;&#29983;&#30213;&#28909;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20223;&#21494;&#27663;&#36763;&#20937;&#37325;&#21058;&#65292;&#25925;&#29992;&#33655;&#12289;&#26447;&#12289;&#30707;&#12289;&#29976;&#21457;&#34920;&#35299;&#28909;&#20026;&#21531;&#65292;&#20304;&#20197;&#26624;&#12289;&#35913;&#12289;&#33953;&#12289;&#32728;&#20043;&#36731;&#23459;&#65292;&#33446;&#31499;&#12289;&#28783;&#24515;&#20043;&#20937;&#36879;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#34180;&#33655;&#21494;&#19968;&#38065; &#29983;&#30707;&#32946;&#20845;&#38065;&#65288;&#30740;&#32454;&#65289; &#28966;&#23665;&#26624;&#19977;&#38065; &#28818;&#29275;&#33953;&#38065;&#21322; &#20809;&#26447;&#20161;&#19977;&#38065; &#29983;&#29976;&#33609;&#20845;&#20998; &#28129;&#39321;&#35913;&#19977;&#38065; &#38738;&#36830;&#32728;&#22235;&#38065; &#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#19968;&#20004; &#12289;&#28783;&#24515;&#20116;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#38738;&#19968;&#20004;&#65288;&#26485;&#65289; &#29983;&#24029;&#20891;&#19977;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#32933;&#30693;&#27597;&#22235;&#38065; &#20803;&#26126;&#31881;&#20108;&#38065;&#65288;&#20998;&#20914;&#65289; &#29983;&#29976;&#33609;&#19971;&#20998;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#19968;&#21058;&#32780;&#33145;&#20013;&#21162;&#32960;&#65292;&#27442;&#20415;&#19981;&#20415;&#65292;&#20108;&#21058;&#32780;&#22823;&#20415;&#36890;&#30021;&#65292;&#28909;&#28212;&#39039;&#38500;&#65292;&#35893;&#27490;&#31070;&#38745;&#65292;&#24799;&#23567;&#28338;&#36196;&#28909;&#28073;&#30171;&#65292;&#40644;&#33492;&#36864;&#32780;&#33292;&#24178;&#65292;&#24178;&#19981;&#21916;&#39278;&#65292;&#33033;&#36716;&#23567;&#25968;&#65292;&#25353;&#20043;&#26080;&#21147;&#65292;&#27492;&#20239;&#28909;&#21435;&#32780;&#27941;&#28082;&#24050;&#20111;&#20063;&#12290;&#35758;&#20445;&#27941;&#20197;&#28165;&#20313;&#28909;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#22825;&#33457;&#31881;&#20108;&#38065; &#27982;&#38134;&#33457;&#38065;&#21322; &#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#30382;&#65289; &#40092;&#30707;&#26011;&#22235;&#38065; &#27611;&#35199;&#21442;&#19968;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#40092;&#33655;&#26775;&#19968;&#23610;&#65288;&#20999;&#23544;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#28346;&#21033;&#28909;&#20928;&#65292;&#32963;&#32435;&#31232;&#31909;&#12290;&#21518;&#29992;&#30333;&#33541;&#26681;&#19968;&#21335;&#65292;&#40092;&#30707;&#26011;&#19977;&#38065;&#65292;&#29006;&#27748;&#20195;&#33590;&#65292;&#35843;&#29702;&#26092;&#26085;&#32780;&#30259;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30213;&#28909;&#22810;&#21457;&#20110;&#26286;&#26149;&#65292;&#27491;&#31435;&#22799;&#38451;&#27668;&#21319;&#21457;&#20043;&#26102;&#65292;&#20239;&#27668;&#33258;&#20869;&#32780;&#20986;&#65292;&#21457;&#20110;&#38451;&#26126;&#32773;&#22810;&#65292;&#33167;&#12289;&#30693;&#25918;&#32966;&#21487;&#29992;&#12290;&#33509;&#25375;&#26032;&#23506;&#25615;&#26463;&#65292;&#20134;&#24403;&#20860;&#21457;&#20854;&#34920;&#65292;&#34920;&#37034;&#20808;&#35299;&#65292;&#28982;&#21518;&#36776;&#20854;&#20026;&#29157;&#28909;&#21063;&#29992;&#33167;&#12289;&#30693;&#65292;&#20026;&#23454;&#28909;&#21063;&#29992;&#30813;&#12289;&#40644;&#65292;&#19968;&#24847;&#32899;&#28165;&#20239;&#28909;&#65292;&#20854;&#30149;&#33258;&#24840;&#12290;&#21482;&#35201;&#35748;&#35777;&#28165;&#26970;&#65292;&#30830;&#31995;&#28909;&#22312;&#20110;&#32963;&#65292;&#21017;&#30333;&#34382;&#25215;&#27668;&#20381;&#27861;&#25237;&#20043;&#65292;&#21487;&#20197;&#21462;&#25928;&#21453;&#25484;&#65292;&#20999;&#21247;&#22240;&#30097;&#29983;&#24623;&#65292;&#21453;&#33268;&#22240;&#24490;&#36029;&#35823;&#20063;&#12290;&#26080;&#22914;&#19981;&#26126;&#21307;&#29702;&#32773;&#65292;&#35265;&#26041;&#26377;&#22823;&#40644;&#19968;&#21619;&#65292;&#21363;&#35859;&#20043;&#25215;&#27668;&#65292;&#21363;&#35859;&#20043;&#25915;&#31215;&#65292;&#22240;&#32780;&#30097;&#24524;&#22810;&#31471;&#65292;&#24403;&#29992;&#19981;&#29992;&#65292;&#22352;&#27492;&#36029;&#35823;&#32773;&#22810;&#30691;&#12290;
</comment></case>