<case><case-title>&#26149;&#28201;&#30123;&#30168;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26417;&#19977;&#23453;&#20043;&#23376;&#65292;&#24180;&#19971;&#23681;&#65292;&#20303;&#26417;&#23478;&#28340;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26149;&#28201;&#30123;&#30168;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#31104;&#32908;&#33394;&#33485;&#32780;&#22810;&#28779;&#65292;&#26366;&#31181;&#29275;&#30168;&#20004;&#27425;&#65292;&#36866;&#26286;&#26149;&#22825;&#27668;&#26292;&#28909;&#65292;&#22825;&#33457;&#30427;&#34892;&#65292;&#24863;&#26149;&#28201;&#26102;&#27668;&#32780;&#21457;&#30168;&#12290;&#31532;&#19977;&#26085;&#22987;&#23601;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22766;&#28909;&#33258;&#27735;&#65292;&#38754;&#32418;&#39050;&#36196;&#65292;&#30446;&#20013;&#27882;&#20986;&#65292;&#21943;&#22159;&#65292;&#21683;&#22013;&#12290;&#30168;&#24050;&#35265;&#28857;&#65292;&#20013;&#22841;&#32418;&#30137;&#65292;&#33016;&#38391;&#27668;&#31895;&#65292;&#31070;&#28902;&#19981;&#23425;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#27946;&#25615;&#25968;&#65292;&#24038;&#24358;&#28369;&#25968;&#12290;&#33292;&#23574;&#36793;&#32418;&#65292;&#33492;&#28369;&#65292;&#24494;&#40644;&#12290;&#27492;&#30123;&#30168;&#20026;&#26149;&#28201;&#24341;&#21457;&#32780;&#20986;&#65292;&#21069;&#21746;&#38065;&#20210;&#38451;&#25152;&#35859;&#30168;&#22841;&#30137;&#32773;&#65292;&#21322;&#36731;&#21322;&#37325;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20961;&#30168;&#22312;&#19971;&#26085;&#20197;&#21069;&#65292;&#22810;&#30001;&#22806;&#24863;&#65292;&#29992;&#20107;&#24517;&#20808;&#23457;&#20854;&#25152;&#24863;&#20309;&#37034;&#65292;&#22312;&#20309;&#30149;&#25152;&#65292;&#32780;&#28165;&#35299;&#20043;&#12290;&#20026;&#19971;&#26085;&#20197;&#21518;&#19978;&#27974;&#20043;&#22320;&#65292;&#20223;&#21556;&#27663;&#36763;&#20937;&#35299;&#32908;&#65292;&#33459;&#39321;&#36879;&#32476;&#65292;&#20351;&#30168;&#21270;&#22810;&#20026;&#23569;&#65292;&#28165;&#32476;&#32780;&#26131;&#20986;&#36215;&#32960;&#65292;&#38134;&#32728;&#25955;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20928;&#38134;&#33457;&#20108;&#38065; &#20928;&#34633;&#34915;&#19971;&#20998; &#20908;&#26705;&#21494;&#20108;&#38065; &#33510;&#26708;&#26775;&#19968;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#29275;&#33953;&#23376;&#38065;&#21322; &#31881;&#20025;&#30382;&#38065;&#21322; &#29983;&#29976;&#33609;&#20116;&#20998; &#40092;&#33446;&#26681;&#20116;&#38065; &#38738;&#31660;&#23574;&#20108;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#28353;&#33738;&#33457;&#20108;&#38065; &#22799;&#26543;&#33457;&#38065;&#21322; &#25153;&#35910;&#33457;&#24319;&#26421;&#26460;&#36196;&#23567;&#35910;&#20108;&#38065; &#32043;&#34101;&#33457;&#20108;&#38065; &#34255;&#32418;&#33457;&#20116;&#20998; &#22823;&#40657;&#35910;&#19977;&#38065; &#29983;&#31881;&#29976;&#33609;&#22235;&#20998; &#20808;&#29992;&#40092;&#33541;&#26681;&#19968;&#20004;&#65288;&#21435;&#30382;&#65289; &#12289;&#30862;&#32666;&#35282;&#20843;&#20998; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#36830;&#36827;&#20004;&#21058;&#65292;&#22836;&#38754;&#38470;&#32493;&#28748;&#27974;&#65292;&#33016;&#33145;&#20134;&#22810;&#36215;&#32960;&#65292;&#21183;&#23558;&#28748;&#33043;&#12290;&#24799;&#33136;&#32972;&#19981;&#36275;&#65292;&#25163;&#36275;&#23578;&#31354;&#65292;&#30382;&#32932;&#25194;&#20043;&#65292;&#34429;&#28909;&#32780;&#19981;&#36807;&#28796;&#12290;&#26082;&#19981;&#21457;&#21413;&#65292;&#21448;&#26080;&#30153;&#29366;&#12290;&#33292;&#20173;&#40092;&#32418;&#65292;&#33033;&#23578;&#27946;&#25968;&#26377;&#21147;&#12290;&#27492;&#34880;&#20998;&#23578;&#26377;&#34164;&#28909;&#20063;&#12290;&#35758;&#20110;&#20937;&#34880;&#35299;&#27602;&#20043;&#20013;&#65292;&#21442;&#20197;&#28165;&#28363;&#27668;&#28082;&#65292;&#21161;&#30168;&#28748;&#27974;&#12290;&#30422;&#22810;&#24471;&#19968;&#20998;&#27974;&#65292;&#23569;&#24471;&#19968;&#20998;&#21518;&#24739;&#12290;&#36890;&#26126;&#35757;&#65292;&#35845;&#19981;&#25105;&#27450;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#32043;&#22320;&#19969;&#19977;&#38065; &#38134;&#33457;&#20108;&#38065; &#29664;&#20799;&#21442;&#19968;&#38065; &#31881;&#20025;&#30382;&#20108;&#38065; &#38738;&#36830;&#32728;&#20108;&#38065; &#20803;&#21442;&#20108;&#38065; &#36890;&#29141;&#26681;&#19968;&#38065; &#20808;&#29992;&#40092;&#33541;&#26681;&#19968;&#20004; &#12289;&#32511;&#35910;&#33469;&#20843;&#38065; &#12289;&#20908;&#31859;&#19968;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#36830;&#25237;&#20004;&#21058;&#65292;&#33136;&#32972;&#25163;&#36275;&#27974;&#20134;&#28385;&#36275;&#65292;&#24799;&#20313;&#27602;&#23578;&#37325;&#12290;&#33292;&#32418;&#33033;&#25968;&#65292;&#19981;&#24517;&#29992;&#28201;&#34917;&#65292;&#20134;&#19981;&#21487;&#23506;&#27899;&#65292;&#29369;&#23452;&#29992;&#36763;&#20937;&#29976;&#28070;&#65292;&#20197;&#20026;&#32467;&#30146;&#20043;&#22320;&#65292;&#20223;&#21556;&#27663;&#27861;&#65292;&#38134;&#32728;&#25955;&#21435;&#33655;&#33953;&#33606;&#35913;&#65292;&#21152;&#29983;&#22320;&#22823;&#38738;&#20803;&#21442;&#20025;&#30382;&#27748;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#20928;&#38134;&#33457;&#38065;&#21322; &#30333;&#26767;&#26775;&#20843;&#20998; &#32454;&#29983;&#22320;&#19977;&#38065; &#40092;&#22823;&#38737;&#19977;&#38065; &#38738;&#36830;&#32728;&#38065;&#21322; &#29983;&#35199;&#33609;&#19968;&#38065; &#20803;&#21442;&#20108;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#20808;&#29992;&#40092;&#33541;&#26681;&#19968;&#20004; &#12289;&#29976;&#34071;&#26786;&#20116;&#38065; &#65292;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#30146;&#34429;&#28176;&#32467;&#65292;&#22238;&#27974;&#29978;&#32531;&#65292;&#19978;&#21017;&#38246;&#21683;&#65292;&#19979;&#21017;&#20415;&#24494;&#28303;&#12290;&#33292;&#36716;&#28129;&#32418;&#65292;&#33033;&#21491;&#28014;&#25968;&#27785;&#28487;&#65292;&#24038;&#23567;&#25968;&#12290;&#27492;&#32954;&#26377;&#20313;&#28909;&#65292;&#32780;&#29260;&#27668;&#28176;&#34394;&#20063;&#12290;&#35758;&#28165;&#32954;&#65292;&#31245;&#20860;&#23454;&#33086;&#12290;&#38065;&#27663;&#27899;&#30333;&#25955;&#21512;&#21556;&#27663;&#22235;&#33491;&#27748;&#21152;&#20943;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#29983;&#21951;&#30382;&#38065;&#21322; &#28825;&#29983;&#29976;&#33609;&#21508;&#20108;&#20998; &#28142;&#23665;&#33647;&#20108;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#33505;&#20161;&#19977;&#38065; &#22320;&#39592;&#30382;&#38065;&#21322; &#29983;&#20110;&#26415;&#20116;&#20998; &#20113;&#33583;&#33491;&#38065;&#21322; &#26032;&#20250;&#30333;&#20116;&#20998; &#22825;&#27941;&#32418;&#20004;&#26522; &#37329;&#25773;&#33071;&#19968;&#26522;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21472;&#36827;&#20116;&#21058;&#65292;&#20914;&#21683;&#24050;&#27490;&#65292;&#20108;&#20415;&#20134;&#35843;&#65292;&#27974;&#23613;&#22238;&#65292;&#32963;&#27668;&#26106;&#65292;&#23613;&#25910;&#20840;&#21151;&#12290;&#22065;&#20854;&#35843;&#39278;&#39135;&#65292;&#36866;&#23506;&#28201;&#65292;&#19981;&#24517;&#26381;&#33647;&#65292;&#33258;&#33021;&#24674;&#22797;&#21407;&#29366;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21556;&#27663;&#38816;&#36890;&#65292;&#35859;&#39118;&#26408;&#21496;&#22825;&#20043;&#24180;&#65292;&#21448;&#24403;&#39118;&#26408;&#21496;&#20196;&#20043;&#20505;&#65292;&#20869;&#21547;&#30456;&#28779;&#65292;&#27599;&#36898;&#26149;&#28699;&#65292;&#26102;&#26377;&#30141;&#30137;&#12290;&#26080;&#35770;&#38077;&#21463;&#40736;&#28596;&#65292;&#36523;&#28909;&#32780;&#19981;&#21457;&#30168;&#65292;&#25110;&#22240;&#39118;&#28331;&#65292;&#32780;&#31455;&#22810;&#21457;&#30141;&#65292;&#25110;&#21457;&#26001;&#30137;&#65292;&#30342;&#24524;&#36763;&#28699;&#34920;&#33647;&#12290;&#20294;&#19982;&#36763;&#20937;&#35299;&#32908;&#36879;&#32476;&#26368;&#31283;&#12290;&#27492;&#20799;&#31185;&#26102;&#25152;&#19981;&#30693;&#12290;&#31755;&#39118;&#28139;&#25152;&#31020;&#65292;&#27835;&#20197;&#36763;&#20937;&#65292;&#20304;&#20197;&#33510;&#29976;&#65292;&#12298;&#20869;&#32463;&#12299;&#20043;&#27491;&#27861;&#20063;&#12290;&#38134;&#39757;&#25945;&#21152;&#25106;&#65292;&#27835;&#30180;&#21021;&#36215;&#65292;&#26368;&#33021;&#21270;&#22810;&#20026;&#23569;&#65292;&#20937;&#32476;&#32780;&#26131;&#20986;&#65292;&#35265;&#28857;&#20134;&#26381;&#27492;&#12290;&#24799;&#21183;&#23558;&#19978;&#27974;&#65292;&#171;&#23452;&#26131;&#26041;&#12290;&#27492;&#26696;&#26041;&#27861;&#65292;&#22810;&#20174;&#21556;&#27663;&#33073;&#21270;&#65292;&#31454;&#25910;&#20840;&#21151;&#12290;&#21487;&#35265;&#38816;&#36890;&#20110;&#30141;&#30137;&#23398;&#65292;&#32032;&#26377;&#30740;&#31350;&#12290;&#24796;&#20854;&#20110;&#35299;&#20799;&#38590;&#65292;&#24341;&#32780;&#19981;&#21457;&#65292;&#35821;&#28937;&#32780;&#19981;&#35814;&#32819;&#12290;
</comment></case>