<case><case-title>&#23569;&#38452;&#20260;&#23506;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26366;&#26376;&#26681;&#65288;&#20303;&#20116;&#21326;&#29992;&#28525;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26366;&#20029;&#24120;&#65292;&#24180;&#19977;&#21313;&#22235;&#23681;&#65292;&#20853;&#33829;&#20891;&#38656;&#38271;&#65292;&#20303;&#24191;&#19996;&#20116;&#21326;&#25991;&#20852;&#34222;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23569;&#38452;&#20260;&#23506;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#36763;&#33510;&#24322;&#24120;&#65292;&#26085;&#22812;&#21171;&#30162;&#65292;&#19968;&#32463;&#24863;&#23506;&#65292;&#37034;&#20256;&#23569;&#38452;&#65292;&#21363;&#20174;&#28779;&#21270;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36523;&#25163;&#36275;&#22766;&#28909;&#65292;&#19981;&#33021;&#35821;&#35328;&#65292;&#33292;&#40657;&#19988;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24494;&#32454;&#32780;&#25968;&#12290;&#35770;&#20013;&#24494;&#32454;&#20026;&#23569;&#38452;&#30149;&#20043;&#25552;&#32434;&#65292;&#25968;&#32773;&#28909;&#20063;&#12290;&#20961;&#25805;&#21171;&#32773;&#30149;&#20154;&#23569;&#38452;&#65292;&#20174;&#28909;&#21270;&#32773;&#22810;&#65292;&#20174;&#23506;&#21270;&#32773;&#23569;&#65292;&#20170;&#19968;&#36523;&#25163;&#36275;&#22766;&#28909;&#65292;&#25152;&#35859;&#28779;&#26106;&#29983;&#39118;&#65292;&#39118;&#28139;&#26411;&#30142;&#20063;&#12290;&#23569;&#38452;&#32958;&#33033;&#22841;&#21897;&#21657;&#65292;&#33830;&#20110;&#33292;&#24213;&#65292;&#20854;&#28779;&#19968;&#21319;&#65292;&#25925;&#33292;&#24378;&#19981;&#33021;&#35328;&#12290;&#33292;&#40657;&#32773;&#65292;&#29616;&#20986;&#28779;&#26497;&#20284;&#27700;&#20043;&#33394;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#40644;&#36830;&#38463;&#33014;&#27748;&#20027;&#20043;&#12290;&#26041;&#29992;&#40644;&#36830;&#12289;&#40644;&#33449;&#20043;&#22823;&#33510;&#22823;&#23506;&#20197;&#25240;&#20043;&#65292;&#30333;&#33421;&#20043;&#33510;&#24179;&#20197;&#38477;&#20043;&#65292;&#21448;&#21462;&#40481;&#23376;&#40644;&#23450;&#31163;&#20013;&#20043;&#27668;&#65292;&#38463;&#33014;&#22635;&#22350;&#20013;&#20043;&#31934;&#65292;&#20478;&#27668;&#34880;&#26377;&#24773;&#20043;&#29289;&#20132;&#23230;&#20854;&#27700;&#28779;&#65292;&#21017;&#22766;&#28909;&#36864;&#32780;&#33021;&#35328;&#65292;&#28909;&#36864;&#32780;&#33292;&#19981;&#40657;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40644;&#36830;&#22235;&#38065; &#38463;&#33014;&#19977;&#38065; &#40644;&#33449;&#19968;&#38065; &#30333;&#33421;&#20108;&#38065; &#40481;&#23376;&#40644;&#20108;&#26522; &#19978;&#22235;&#21619;&#20808;&#29038;&#19977;&#21619;&#21435;&#28371;&#65292;&#20869;&#38463;&#33014;&#28874;&#21270;&#23613;&#65292;&#21518;&#20869;&#40481;&#23376;&#40644;&#65292;&#28201;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21021;&#26381;&#20108;&#21058;&#65292;&#30149;&#21183;&#28176;&#24179;&#65292;&#20877;&#26381;&#19968;&#21058;&#65292;&#35832;&#30151;&#30342;&#36864;&#12290;&#24799;&#20004;&#33050;&#25304;&#25371;&#65292;&#21518;&#26381;&#30333;&#33421;&#20116;&#38065;&#12289;&#29976;&#33609;&#19977;&#38065;&#65292;&#20108;&#21058;&#32780;&#30245;&#12290;&#20197;&#33421;&#33647;&#12289;&#29976;&#33609;&#21547;&#26377;&#20154;&#21442;&#27668;&#21619;&#65292;&#34880;&#24471;&#34917;&#21017;&#31563;&#26377;&#25152;&#20859;&#65292;&#31563;&#33298;&#21017;&#25304;&#25371;&#33258;&#38500;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23569;&#38452;&#20260;&#23506;&#26377;&#20256;&#32463;&#30452;&#20013;&#20043;&#20998;&#65292;&#30343;&#20013;&#32773;&#22810;&#20174;&#27700;&#21270;&#65292;&#27973;&#21063;&#40635;&#38468;&#32454;&#36763;&#27748;&#35777;&#65292;&#28145;&#21017;&#22235;&#36870;&#27748;&#35777;&#65292;&#20256;&#32463;&#32773;&#22810;&#20174;&#28779;&#21270;&#12290;&#20170;&#22240;&#27941;&#26543;&#28909;&#28861;&#65292;&#33292;&#40657;&#29157;&#32780;&#19981;&#24471;&#35821;&#65292;&#24613;&#24613;&#20197;&#40644;&#36830;&#38463;&#32930;&#27748;&#27899;&#21335;&#34917;&#21271;&#65292;&#30830;&#26159;&#23545;&#35777;&#22788;&#26041;&#12290;&#32456;&#29992;&#33421;&#33647;&#12289;&#29976;&#33609;&#33510;&#29976;&#21270;&#38452;&#65292;&#20859;&#34880;&#33298;&#31563;&#65292;&#20134;&#23646;&#38271;&#27801;&#27491;&#27861;&#12290;
</comment></case>