<case><case-title>&#22825;&#30168;&#22841;&#30152;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#28779;&#22303;&#65292;&#24180;&#22235;&#23681;&#65292;&#20303;&#24191;&#35199;&#23481;&#21439;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22825;&#30168;&#22841;&#30152;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#22987;&#27602;&#26410;&#28152;&#65292;&#39135;&#20083;&#19981;&#27905;&#65292;&#20083;&#27597;&#24120;&#25265;&#32959;&#40644;&#20043;&#30142;&#65292;&#28287;&#27978;&#36951;&#20256;&#65292;&#24120;&#21457;&#30117;&#30126;&#12290;&#35825;&#22240;&#22825;&#33457;&#30168;&#27969;&#34892;&#65292;&#27609;&#32773;&#29978;&#20247;&#65292;&#31354;&#27668;&#19981;&#27905;&#65292;&#21475;&#40763;&#21560;&#21463;&#65292;&#30452;&#25509;&#20256;&#26579;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20840;&#20307;&#21457;&#28909;&#65292;&#20108;&#19977;&#26085;&#21457;&#29616;&#30168;&#31890;&#36941;&#20307;&#12290;&#20877;&#20108;&#19977;&#26085;&#65292;&#21017;&#29616;&#32467;&#26495;&#20985;&#38519;&#65292;&#24418;&#20284;&#34562;&#31389;&#65292;&#40657;&#26263;&#24178;&#22771;&#12290;&#25968;&#26085;&#26080;&#36816;&#27700;&#27974;&#65292;&#20840;&#20307;&#22823;&#28909;&#65292;&#28902;&#36481;&#28212;&#39278;&#65292;&#27668;&#31895;&#21912;&#36870;&#65292;&#20154;&#20107;&#26127;&#36855;&#65292;&#35893;&#35821;&#12290;&#25163;&#24038;&#21491;&#26354;&#27744;&#12289;&#36275;&#33181;&#24038;&#21491;&#21450;&#33016;&#32972;&#36215;&#30152;&#21313;&#20313;&#26522;&#65292;&#22823;&#22914;&#26691;&#23376;&#65292;&#40657;&#26263;&#22362;&#30828;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#33033;&#28014;&#25968;&#26080;&#21147;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#23450;&#20026;&#38177;&#29256;&#34562;&#31389;&#30168;&#20860;&#30168;&#30152;&#35777;&#20063;&#12290;&#30001;&#30168;&#30123;&#24494;&#33740;&#39134;&#25196;&#65292;&#21475;&#40763;&#21560;&#21463;&#65292;&#30452;&#25509;&#20256;&#26579;&#65292;&#30452;&#20013;&#34880;&#20998;&#65292;&#19982;&#32974;&#27602;&#36830;&#21512;&#65292;&#24613;&#36208;&#30382;&#32932;&#65292;&#21457;&#27844;&#27873;&#31890;&#12290;&#26102;&#20013;&#27668;&#34394;&#24369;&#65292;&#19981;&#33021;&#36816;&#27974;&#28748;&#33043;&#65292;&#32780;&#27602;&#20869;&#38519;&#65292;&#34164;&#32858;&#32463;&#32476;&#65292;&#27969;&#20110;&#39592;&#33410;&#20043;&#38388;&#65292;&#21457;&#32780;&#25104;&#30152;&#12290;&#21069;&#21307;&#20197;&#25176;&#37324;&#36879;&#33043;&#65292;&#19981;&#29420;&#19981;&#25928;&#65292;&#21453;&#33267;&#29157;&#28212;&#31070;&#26127;&#35893;&#35821;&#65292;&#32780;&#30168;&#36716;&#40657;&#40687;&#65292;&#39592;&#33410;&#36215;&#30152;&#65292;&#21183;&#25104;&#21361;&#24613;&#19981;&#27835;&#20043;&#35777;&#12290;&#30149;&#23478;&#24691;&#27714;&#29978;&#20999;&#65292;&#19981;&#24471;&#24050;&#21193;&#20026;&#35774;&#27861;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#21058;&#29992;&#36133;&#27602;&#39278;&#23376;&#21152;&#20943;&#65292;&#21462;&#29983;&#22320;&#12289;&#32418;&#33457;&#12289;&#36196;&#33421;&#65292;&#20937;&#34880;&#29983;&#26032;&#20026;&#21531;&#65307;&#40644;&#36830;&#12289;&#29312;&#35282;&#12289;&#32666;&#35282;&#12289;&#33714;&#24515;&#65292;&#28165;&#24515;&#32925;&#28779;&#20026;&#33251;&#65307;&#38134;&#33457;&#12289;&#29275;&#33953;&#12289;&#36830;&#32728;&#65292;&#36133;&#27602;&#21435;&#30208;&#20026;&#20304;&#65307;&#21319;&#40635;&#12289;&#31881;&#33883;&#12289;&#26408;&#36890;&#65292;&#21319;&#21457;&#30095;&#36890;&#20026;&#20351;&#12290;&#25509;&#36830;&#20108;&#26381;&#65292;&#24182;&#29992;&#38177;&#22120;&#29006;&#27700;&#27927;&#21518;&#65292;&#35893;&#35821;&#24050;&#38500;&#65292;&#20154;&#20107;&#24050;&#37266;&#65292;&#20307;&#28909;&#24050;&#36864;&#65292;&#28212;&#39278;&#24050;&#27490;&#12290;&#30168;&#26032;&#19981;&#40657;&#65292;&#36215;&#32780;&#19981;&#38519;&#12290;&#35786;&#33033;&#24038;&#21491;&#32531;&#24369;&#65292;&#21448;&#29992;&#20445;&#20803;&#27748;&#21152;&#20943;&#65292;&#21462;&#20854;&#34917;&#27668;&#21319;&#25552;&#65292;&#27963;&#34880;&#29983;&#26032;&#65292;&#36816;&#33086;&#21644;&#32963;&#65292;&#25176;&#37324;&#36816;&#27974;&#12290;&#36830;&#19977;&#26381;&#21518;&#65292;&#30168;&#24050;&#36816;&#27974;&#36215;&#39030;&#65292;&#30001;&#39318;&#33267;&#36275;&#65292;&#36880;&#28176;&#25104;&#29087;&#12290;&#21448;&#29992;&#32963;&#33086;&#27748;&#21152;&#20943;&#65292;&#21462;&#20854;&#30410;&#33086;&#21644;&#32963;&#65292;&#23433;&#24515;&#23425;&#31070;&#65292;&#27963;&#34880;&#34917;&#27668;&#12290;&#19968;&#36830;&#25968;&#26381;&#65292;&#36880;&#28176;&#32467;&#30146;&#12290;&#24799;&#24038;&#21491;&#25163;&#26354;&#27744;&#65292;&#24182;&#33181;&#32972;&#33016;&#20043;&#30152;&#26410;&#25955;&#12290;&#21448;&#29992;&#20843;&#29645;&#27748;&#21152;&#20943;&#65292;&#21462;&#20854;&#25176;&#37324;&#36879;&#33043;&#65292;&#27963;&#34880;&#34917;&#27668;&#12290;&#36830;&#21313;&#20313;&#26381;&#21518;&#65292;&#32780;&#30152;&#24050;&#28291;&#30772;&#27969;&#33043;&#27700;&#65292;&#33125;&#33261;&#24322;&#24120;&#12290;&#21448;&#29992;&#22806;&#27927;&#33590;&#29976;&#36133;&#27602;&#27748;&#65292;&#21063;&#33043;&#27700;&#24050;&#20928;&#65292;&#24799;&#30152;&#28291;&#28145;&#19971;&#20843;&#20998;&#65292;&#38590;&#24050;&#32467;&#30146;&#12290;&#21448;&#29992;&#21313;&#20840;&#22823;&#34917;&#27748;&#65292;&#21462;&#20854;&#22823;&#34917;&#27668;&#34880;&#65292;&#29983;&#38271;&#32908;&#32905;&#12290;&#28982;&#21518;&#26376;&#20313;&#22987;&#24471;&#32908;&#32905;&#32467;&#21512;&#65292;&#25968;&#26376;&#26041;&#33021;&#27493;&#23653;&#22914;&#24120;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#36133;&#27602;&#39278;&#23376;&#21152;&#20943;&#26041;&#29983;&#22320;&#40644;&#19977;&#38065; &#35199;&#32418;&#33457;&#38065;&#21322; &#36196;&#33421;&#38065;&#21322; &#24029;&#40644;&#36830;&#38065;&#21322; &#36830;&#32709;&#20108;&#38065; &#32666;&#32650;&#35282;&#19968;&#38065; &#33714;&#23376;&#24515;&#19977;&#38065; &#38134;&#33457;&#20108;&#38065; &#29275;&#33953;&#23376;&#19977;&#38065; &#21319;&#40635;&#20116;&#20998; &#29312;&#35282;&#23574;&#19971;&#20998;&#65288;&#30952;&#65289; &#31881;&#33883;&#26681;&#19968;&#38065; &#26408;&#36890;&#19971;&#20998; &#29006;&#26381;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#20445;&#20803;&#27748;&#21152;&#20943;&#26041;&#19996;&#27915;&#21442;&#19977;&#38065; &#36129;&#30333;&#26415;&#20108;&#38065; &#24403;&#24402;&#36523;&#19977;&#38065; &#29983;&#40644;&#33450;&#19977;&#38065; &#29983;&#29976;&#38065;&#21322; &#32043;&#33609;&#33592;&#38065;&#21322; &#37329;&#23665;&#22904;&#20116;&#38065; &#22823;&#40644;&#35910;&#20845;&#38065; &#20113;&#33583;&#33491;&#20108;&#38065; &#32418;&#33457;&#19971;&#20998;
</prescription><prescription>&#21448;&#26041;&#65306;&#32963;&#33086;&#27748;&#26041;&#36129;&#30333;&#26415;&#38065;&#21322; &#36828;&#24535;&#32905;&#38065;&#21322; &#37240;&#26531;&#20161;&#19968;&#38065; &#30772;&#40614;&#20908;&#20108;&#38065; &#20116;&#21619;&#23376;&#38065;&#21322; &#30333;&#24402;&#36523;&#38065;&#21322; &#19996;&#27915;&#21442;&#20108;&#38065; &#21271;&#27801;&#21442;&#38065;&#21322; &#36784;&#33583;&#31070;&#19977;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#24191;&#38472;&#30382;&#19971;&#20998;
</prescription><prescription>&#21448;&#26041;&#65306;&#20843;&#29645;&#27748;&#21152;&#20943;&#26041;&#24403;&#24402;&#36523;&#20108;&#38065; &#29983;&#30333;&#33421;&#20108;&#38065; &#29983;&#22320;&#40644;&#22235;&#38065; &#24029;&#33422;&#21171;&#19968;&#38065; &#22823;&#38450;&#20826;&#22235;&#38065; &#36129;&#30333;&#26415;&#20108;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065; &#37240;&#26531;&#20161;&#19968;&#38065; &#29006;&#26381;&#21518;&#21435;&#24029;&#36125;&#26531;&#20161;&#65292;&#21152;&#40644;&#33450;&#12289;&#32905;&#26690;&#65292;&#21363;&#21313;&#20840;&#22823;&#34917;&#27748;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#22806;&#27927;&#33590;&#29976;&#36133;&#27602;&#27748;&#24403;&#24402;&#36523;&#19977;&#38065; &#38134;&#33457;&#34122;&#22235;&#38065; &#38472;&#33590;&#21494;&#19977;&#38065; &#31881;&#29976;&#33609;&#22235;&#38065; &#32043;&#33609;&#33592;&#19977;&#38065; &#20116;&#20493;&#23376;&#12298;]&#19977;&#38065; &#29255;&#32418;&#33457;&#20108;&#38065; &#29006;&#27748;&#27927;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#20840;&#20307;&#30168;&#26032;&#19981;&#40657;&#65292;&#36215;&#39030;&#19981;&#38519;&#12290;&#21313;&#26085;&#32467;&#30146;&#12290;&#19977;&#21313;&#26085;&#30168;&#30152;&#33043;&#27700;&#24050;&#20928;&#12290;&#22235;&#21313;&#26085;&#32467;&#30146;&#65292;&#39135;&#37327;&#24050;&#36827;&#12290;&#19977;&#26376;&#27493;&#23653;&#22914;&#24120;&#65292;&#20803;&#27668;&#22797;&#26087;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30141;&#21457;&#22833;&#30137;&#32773;&#27602;&#36731;&#65292;&#22841;&#26001;&#32773;&#27602;&#37325;&#65292;&#22841;&#30100;&#30152;&#32773;&#27602;&#23588;&#37325;&#12290;&#27492;&#26696;&#30141;&#30126;&#24182;&#21457;&#65292;&#27668;&#34880;&#20132;&#33976;&#65292;&#26041;&#29992;&#25943;&#27602;&#39278;&#23376;&#65292;&#28165;&#33829;&#27963;&#34880;&#23460;&#27668;&#36879;&#32908;&#35299;&#27602;&#65292;&#20116;&#32773;&#20860;&#29992;&#65292;&#20351;&#28909;&#27602;&#24471;&#20280;&#36234;&#32780;&#36798;&#34920;&#65292;&#21063;&#20869;&#22806;&#26377;&#25152;&#20998;&#28040;&#65292;&#19981;&#33268;&#36417;&#38519;&#30141;&#38391;&#30141;&#20043;&#38500;&#12290;&#28982;&#29369;&#24656;&#22235;&#23681;&#23401;&#20799;&#65292;&#27668;&#34880;&#19981;&#36275;&#65292;&#21319;&#25955;&#22826;&#36807;&#65292;&#25110;&#25104;&#34920;&#34394;&#65307;&#28165;&#20937;&#22826;&#23803;&#65292;&#25110;&#25104;&#20912;&#30828;&#12290;&#25925;&#25509;&#26041;&#21363;&#25913;&#29992;&#20445;&#20803;&#28638;&#21152;&#20943;&#65292;&#21161;&#27668;&#21644;&#34880;&#12290;&#20197;&#30141;&#20043;&#22987;&#32456;&#65292;&#20840;&#31591;&#27668;&#9650;&#20026;&#20043;&#20027;&#20063;&#12290;&#20854;&#20313;&#20004;&#26041;&#65292;&#20134;&#30342;&#31337;&#20999;&#65292;&#38750;&#20110;&#30141;&#31185;&#22810;&#25152;&#23454;&#39564;&#32773;&#19981;&#21150;&#12290;
</comment></case>