<case><case-title>&#34394;&#23506;&#30178;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26472;&#24503;&#39336;&#65288;&#20303;&#40657;&#40857;&#27743;&#32946;&#21644;&#22530;&#33647;&#21495;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39641;&#27888;&#65292;&#24180;&#20116;&#21313;&#20313;&#23681;&#65292;&#23665;&#19996;&#34028;&#33713;&#21439;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#34394;&#23506;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20808;&#30001;&#23506;&#37057;&#39135;&#31215;&#21270;&#27899;&#65292;&#32487;&#21017;&#30001;&#27899;&#36716;&#30178;&#65292;&#21069;&#21307;&#25110;&#29992;&#34303;&#39321;&#27491;&#27668;&#25955;&#21152;&#20943;&#65292;&#25110;&#29992;&#34892;&#27668;&#20860;&#33510;&#23506;&#33647;&#65292;&#30342;&#26080;&#25928;&#65292;&#32780;&#30149;&#21183;&#36716;&#21095;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#33016;&#28385;&#33145;&#30171;&#65292;&#39278;&#39135;&#19981;&#27442;&#21693;&#65292;&#30446;&#34429;&#36196;&#65292;&#21767;&#34429;&#28966;&#65292;&#32780;&#38754;&#33394;&#38738;&#30333;&#65292;&#26172;&#22812;&#19979;&#30178;&#22235;&#21313;&#20313;&#27425;&#65292;&#31070;&#35782;&#26127;&#27785;&#65292;&#40664;&#40664;&#19981;&#35821;&#65292;&#30149;&#24310;&#20108;&#21313;&#20313;&#22825;&#65292;&#21183;&#24050;&#22402;&#21361;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20004;&#23544;&#20851;&#33033;&#22823;&#32780;&#26080;&#21147;&#65292;&#20004;&#23610;&#27785;&#32454;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#28909;&#22312;&#19978;&#65292;&#23506;&#22312;&#19979;&#65292;&#20035;&#38452;&#30427;&#36924;&#38451;&#65292;&#38451;&#19981;&#28508;&#34255;&#65292;&#30495;&#38451;&#22833;&#23432;&#20043;&#21361;&#20505;&#65292;&#30342;&#22240;&#23649;&#25237;&#23506;&#20937;&#25955;&#21058;&#65292;&#36807;&#20260;&#33086;&#32958;&#25152;&#33268;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21448;&#21487;&#26377;&#22235;&#25439;&#19981;&#21487;&#27491;&#27835;&#20043;&#27861;&#65292;&#21193;&#29992;&#30333;&#36890;&#27748;&#21152;&#34212;&#30333;&#65292;&#24341;&#28779;&#24402;&#21407;&#20026;&#21531;&#65292;&#20304;&#20154;&#23615;&#12289;&#29482;&#32966;&#27713;&#65292;&#28165;&#19978;&#28966;&#20043;&#28014;&#28909;&#65292;&#21147;&#22270;&#25937;&#27982;&#65292;&#20197;&#23613;&#20154;&#20107;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#24178;&#23004;&#19977;&#38065; &#40657;&#38468;&#22359;&#20108;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#34212;&#30333;&#20108;&#38065; &#20154;&#23615;&#21322;&#33590;&#38047;&#29482;&#32966;&#27713;&#20004;&#28404;&#65288;&#21516;&#20914;&#65289; &#27700;&#29006;&#20937;&#26381;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21035;&#30452;&#21442;&#19977;&#38065; &#29983;&#20110;&#26415;&#19977;&#38065; &#27993;&#33583;&#33491;&#19977;&#38065; &#38472;&#30382;&#20108;&#38065; &#36710;&#21069;&#19977;&#38065; &#22823;&#29087;&#22320;&#20108;&#38065; &#33714;&#32905;&#19977;&#38065; &#31070;&#26354;&#19977;&#38065; &#28966;&#26946;&#19977;&#38065; &#29976;&#33609;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#20154;&#21442;&#20581;&#33086;&#27748;&#20843;&#21058;&#65292;&#35843;&#20859;&#21322;&#26376;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#30149;&#30342;&#26377;&#23506;&#28909;&#34394;&#23454;&#65292;&#39318;&#35201;&#36776;&#26126;&#65292;&#38543;&#35777;&#27835;&#20043;&#65292;&#19981;&#29420;&#30178;&#35777;&#20026;&#28982;&#20063;&#12290;&#22914;&#30178;&#23646;&#20110;&#27668;&#34880;&#20004;&#34394;&#32773;&#65292;&#22810;&#36215;&#20110;&#32963;&#33038;&#36816;&#21270;&#19981;&#36275;&#65292;&#38750;&#36215;&#20110;&#32928;&#20869;&#32858;&#31215;&#30149;&#27602;&#32773;&#65292;&#23452;&#20046;&#34394;&#20919;&#32773;&#28201;&#21270;&#20043;&#65292;&#34394;&#28909;&#32773;&#28165;&#28070;&#20043;&#65292;&#20197;&#35843;&#21644;&#32963;&#32928;&#27668;&#28082;&#65292;&#20026;&#27491;&#24403;&#20043;&#27835;&#27861;&#12290;&#33509;&#20173;&#25191;&#28287;&#28909;&#31215;&#28382;&#20043;&#20363;&#65292;&#22916;&#35859;&#19981;&#25195;&#38500;&#36299;&#20869;&#20043;&#30149;&#27602;&#21017;&#30149;&#26681;&#19981;&#23613;&#65292;&#23452;&#25237;&#33633;&#28068;&#33647;&#20197;&#25705;&#28165;&#20043;&#65292;&#21063;&#20854;&#30149;&#30410;&#24613;&#65292;&#33707;&#30693;&#25152;&#27490;&#65292;&#27599;&#27515;&#20110;&#32905;&#33073;&#21413;&#20919;&#22256;&#24811;&#9632;&#20043;&#19979;&#65292;&#27492;&#21363;&#30001;&#35851;&#27835;&#33268;&#24613;&#35777;&#32773;&#20063;&#65292;&#27492;&#26102;&#20043;&#24613;&#35777;&#65292;&#19982;&#34394;&#35777;&#30456;&#19968;&#33268;&#12290;&#20170;&#35212;&#27492;&#26696;&#65292;&#38750;&#26126;&#35777;&#20043;&#24432;&#24432;&#32773;&#20046;&#12290;&#26041;&#29992;&#30333;&#36890;&#21152;&#21619;&#65292;&#20035;&#22238;&#38451;&#22266;&#33073;&#20043;&#27861;&#65292;&#40857;&#12289;&#29281;&#12289;&#30707;&#33011;&#12289;&#31161;&#31918;&#31561;&#21697;&#20134;&#21487;&#30340;&#21152;&#65292;&#20154;&#21442;&#20581;&#33086;&#65292;&#27668;&#34880;&#21452;&#34917;&#65292;&#21892;&#20854;&#21518;&#20197;&#35843;&#20859;&#32780;&#24050;&#12290;
</comment></case>