<case><case-title>&#28909;&#30178;&#20260;&#38452;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26045;&#22825;&#23453;&#20043;&#22971;&#65292;&#24180;&#19977;&#21313;&#20116;&#23681;&#65292;&#20303;&#27979;&#27700;&#29260;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#30178;&#20260;&#38452;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#34880;&#34394;&#32925;&#26106;&#65292;&#31179;&#24739;&#28909;&#30178;&#22810;&#26085;&#65292;&#25152;&#26381;&#30342;&#26547;&#12289;&#26420;&#12289;&#26946;&#12289;&#26354;&#12289;&#26408;&#39321;&#12289;&#27103;&#27028;&#12289;&#33806;&#20161;&#12289;&#23548;&#28382;&#20024;&#31561;&#65292;&#19968;&#27966;&#28040;&#23548;&#25915;&#30178;&#31561;&#33647;&#65292;&#30149;&#36930;&#20260;&#21450;&#32925;&#32958;&#32780;&#22823;&#21464;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20116;&#33394;&#26434;&#19979;&#65292;&#39057;&#38971;&#34394;&#22352;&#65292;&#21602;&#36870;&#19981;&#39135;&#65292;&#33145;&#20013;&#31354;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#23610;&#29420;&#22823;&#65292;&#20313;&#24358;&#23567;&#25968;&#65292;&#33292;&#36215;&#38634;&#33457;&#12290;&#33033;&#30151;&#21512;&#21442;&#65292;&#27492;&#20037;&#30178;&#20260;&#21450;&#32925;&#32958;&#65292;&#24352;&#20210;&#26223;&#25152;&#35859;&#20116;&#28082;&#27880;&#19979;&#65292;&#33040;&#20013;&#31569;&#30171;&#65292;&#21629;&#23558;&#38590;&#20840;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#29087;&#22320;&#12289;&#24402;&#12289;&#33421;&#12289;&#38463;&#33014;&#34917;&#20854;&#32925;&#32958;&#20026;&#21531;&#65292;&#29281;&#34510;&#12289;&#40863;&#30002;&#38477;&#20854;&#20914;&#36870;&#20026;&#33251;&#65292;&#20304;&#20197;&#26059;&#35206;&#12289;&#20992;&#35910;&#38500;&#20854;&#21571;&#65292;&#20351;&#20197;&#40092;&#26011;&#12289;&#28825;&#33609;&#35843;&#20854;&#32963;&#65292;&#20197;&#32963;&#20026;&#32958;&#20043;&#20851;&#65292;&#20223;&#24352;&#20250;&#21375;&#32963;&#20851;&#29006;&#20043;&#24847;&#65292;&#21147;&#22270;&#25405;&#25937;&#20110;&#20160;&#19968;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#26149;&#30722;&#20161;&#19977;&#20998; &#25292;&#25443;&#22823;&#29087;&#22320;&#20116;&#38065; &#30333;&#24402;&#36523;&#38065;&#21322; &#29983;&#30333;&#33421;&#19977;&#38065; &#38472;&#38463;&#33014;&#38065;&#21322;&#65288;&#28874;&#65292;&#20914;&#65289; &#29983;&#25171;&#24038;&#29281;&#34510;&#22235;&#38065; &#40863;&#30002;&#24515;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#26059;&#35206;&#33457;&#38065;&#21322;&#65288;&#32121;&#21253;&#29006;&#65289; &#20992;&#35910;&#23376;&#22235;&#38065;&#65288;&#30416;&#27700;&#28997;&#65289; &#40092;&#30707;&#26011;&#22235;&#38065; &#28152;&#28825;&#31881;&#29976;&#33609;&#20843;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#22235;&#21058;&#65292;&#21602;&#36870;&#27490;&#65292;&#38634;&#33457;&#33492;&#36864;&#65292;&#24799;&#19979;&#30178;&#34394;&#22352;&#19981;&#20943;&#12290;&#21407;&#26041;&#21152;&#40092;&#31291;&#31292;&#12289;&#28818;&#39321;&#40092;&#33655;&#21494;&#12289;&#36196;&#30707;&#33026;&#12289;&#31161;&#20313;&#31918;&#65292;&#21435;&#26059;&#35206;&#12289;&#20992;&#35910;&#65292;&#20877;&#36827;&#22235;&#21058;&#65292;&#34394;&#30178;&#24050;&#27490;&#12290;&#21407;&#26041;&#20877;&#21152;&#31859;&#28818;&#37241;&#20826;&#21442;&#38065;&#21322;&#12289;&#23567;&#20140;&#26531;&#22235;&#26522;&#65292;&#21472;&#36827;&#22235;&#21058;&#65292;&#32963;&#21160;&#22797;&#20803;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28909;&#30220;&#20260;&#25317;&#65292;&#30452;&#33267;&#21571;&#36870;&#19981;&#39135;&#65292;&#33292;&#33492;&#26371;&#33457;&#65292;&#30149;&#21183;&#21361;&#32983;&#36798;&#26497;&#28857;&#12290;&#26041;&#29992;&#22823;&#21058;&#32946;&#26126;&#28508;&#38451;&#65292;&#38215;&#32013;&#32925;&#20914;&#65292;&#23646;&#23545;&#30151;&#21457;&#33647;&#65292;&#28982;&#30149;&#21183;&#33267;&#27492;&#65292;&#19981;&#25928;&#32773;&#22810;&#65292;&#27492;&#22919;&#24184;&#33719;&#30154;&#24840;&#65292;&#24050;&#20389;&#24184;&#19975;&#20998;&#30691;&#12290;&#24799;&#20026;&#32773;&#24515;&#23384;&#27982;&#19990;&#65292;&#24535;&#22312;&#25937;&#20154;&#65292;&#34429;&#36935;&#30334;&#38590;&#19968;&#27963;&#20043;&#35777;&#65292;&#20134;&#24403;&#20316;&#19975;&#26377;&#19968;&#29983;&#20043;&#24819;&#65292;&#23682;&#21487;&#35265;&#21361;&#32780;&#19981;&#21463;&#21629;&#21705;&#12290;&#22914;&#26524;&#30693;&#38590;&#21363;&#36864;&#65292;&#22312;&#21307;&#32773;&#33258;&#20026;&#35745;&#21063;&#24471;&#30691;&#65292;&#20854;&#22914;&#30149;&#20154;&#20043;&#29983;&#21629;&#20309;&#65281;
</comment></case>