<case><case-title>&#39118;&#28201;&#20860;&#20239;&#27668;&#21270;&#28909;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#26102;&#23507;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#30334;&#29983;&#23558;&#20891;&#65292;&#24180;&#22235;&#21313;&#20845;&#23681;&#65292;&#23507;&#22825;&#27941;&#24191;&#19996;&#36335;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#20860;&#20239;&#27668;&#21270;&#28909;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22240;&#26377;&#20107;&#20056;&#20140;&#22857;&#36710;&#21271;&#19978;&#65292;&#26102;&#24403;&#20210;&#22799;&#65292;&#24402;&#36884;&#21463;&#39118;&#65292;&#33268;&#25104;&#28201;&#28909;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#20854;&#24471;&#30149;&#20043;&#32716;&#26085;&#65292;&#21363;&#24310;&#20026;&#35786;&#35270;&#12290;&#36215;&#23621;&#22914;&#24120;&#65292;&#24799;&#35273;&#21693;&#21897;&#20043;&#38388;&#26377;&#28909;&#19978;&#20914;&#65292;&#21683;&#22013;&#21520;&#30192;&#65292;&#38899;&#24494;&#21713;&#65292;&#21608;&#36523;&#20284;&#25304;&#26463;&#30176;&#36719;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28014;&#32780;&#24494;&#28369;&#65292;&#21491;&#20851;&#37325;&#25353;&#29978;&#23454;&#65292;&#33292;&#33492;&#30333;&#33394;&#12290;&#30693;&#27492;&#35777;&#34429;&#24863;&#39118;&#25104;&#28201;&#65292;&#32780;&#20854;&#28909;&#27668;&#20043;&#19978;&#20914;&#21693;&#21897;&#65292;&#23454;&#26377;&#20239;&#27668;&#21270;&#28909;&#20869;&#21160;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#30149;&#22312;&#21021;&#36215;&#65292;&#28909;&#34429;&#19981;&#21095;&#65292;&#32780;&#20239;&#27668;&#20043;&#21457;&#21160;&#65292;&#24517;&#32487;&#26377;&#22823;&#28909;&#22312;&#21518;&#12290;&#23452;&#23569;&#29992;&#34920;&#33647;&#35299;&#32908;&#65292;&#37325;&#29992;&#20937;&#33647;&#28165;&#37324;&#65292;&#30707;&#35028;&#22312;&#25152;&#24517;&#38656;&#20063;&#12290;&#28982;&#35028;&#31921;&#20043;&#20154;&#20854;&#36523;&#20307;&#20493;&#33258;&#37073;&#37325;&#65292;&#24403;&#27492;&#30149;&#20043;&#21021;&#36215;&#32780;&#36989;&#25237;&#20197;&#30707;&#33029;&#37325;&#21058;&#65292;&#24444;&#23558;&#30097;&#32780;&#19981;&#32943;&#26381;&#30691;&#65292;&#26031;&#19981;&#24471;&#19981;&#20808;&#20026;&#24320;&#28165;&#35299;&#20043;&#21058;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#34180;&#33655;&#21494;&#19977;&#38065; &#36830;&#32728;&#19977;&#38065; &#34633;&#36864;&#20108;&#38065; &#30693;&#27597;&#20845;&#38065; &#29572;&#21442;&#20845;&#38065; &#22825;&#33457;&#31881;&#20845;&#38065; &#29983;&#29976;&#33609;&#20108;&#38065; &#29006;&#27748;&#33060;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#32716;&#26085;&#22797;&#35786;&#65292;&#35328;&#26381;&#33647;&#21518;&#65292;&#21608;&#36523;&#24471;&#24494;&#27735;&#65292;&#32780;&#34920;&#37324;&#21453;&#22823;&#28909;&#65292;&#21683;&#22013;&#38899;&#21713;&#30410;&#29978;&#12290;&#35328;&#20043;&#20284;&#29978;&#24656;&#24807;&#12290;&#35786;&#20854;&#33033;&#27946;&#22823;&#32780;&#23454;&#65292;&#24038;&#21491;&#30342;&#28982;&#12290;&#24858;&#26352;&#65306;&#21531;&#27442;&#36895;&#24840;&#20046;&#65311;&#33021;&#21548;&#25105;&#29992;&#33647;&#65292;&#29978;&#38750;&#38590;&#20107;&#65292;&#20294;&#37325;&#29992;&#29983;&#30707;&#35028;&#22235;&#20004;&#65292;&#21152;&#31923;&#31859;&#19977;&#38065;&#65292;&#29006;&#27748;&#22235;&#33590;&#38047;&#65292;&#20998;&#22235;&#27425;&#24464;&#24464;&#28201;&#39278;&#19979;&#65292;&#23613;&#21058;&#24517;&#24840;&#65292;&#27492;&#20107;&#25105;&#33021;&#20445;&#38505;&#20063;&#12290;&#38472;&#21531;&#38395;&#20043;&#65292;&#27427;&#28982;&#21548;&#20174;&#12290;&#36930;&#21629;&#20154;&#21521;&#33647;&#25151;&#36141;&#25972;&#22359;&#29983;&#30707;&#35028;&#65288;&#33647;&#25151;&#39044;&#36711;&#32454;&#32773;&#24656;&#28343;&#26377;&#38203;&#30707;&#35028;&#65289;&#19968;&#26020;&#65292;&#33258;&#36711;&#32454;&#65292;&#31204;&#20934;&#22235;&#20004;&#65292;&#21152;&#31923;&#31859;&#19977;&#38065;&#65292;&#29038;&#33267;&#31859;&#29087;&#65292;&#21462;&#28165;&#27748;&#22235;&#38047;&#65292;&#20808;&#28201;&#26381;&#19968;&#38047;&#65292;&#21518;&#20004;&#28857;&#38047;&#26381;&#19968;&#27425;&#65292;&#26524;&#23613;&#21058;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28331;&#39118;&#20026;&#26032;&#24863;&#65292;&#21494;&#22825;&#22763;&#25152;&#35859;&#8220;&#28331;&#37034;&#19978;&#21463;&#65292;&#39318;&#20808;&#29359;&#32954;&#8221;&#26159;&#20063;&#12290;&#20239;&#27668;&#21270;&#28909;&#20026;&#20239;&#28909;&#65292;&#24352;&#36335;&#29577;&#25152;&#35859;&#8220;&#20961;&#30149;&#20260;&#23506;&#32780;&#25104;&#28331;&#65292;&#21457;&#20110;&#22799;&#33267;&#20197;&#21518;&#32773;&#20026;&#28909;&#30149;&#65292; &#26159;&#20063;&#12290;&#26041;&#29992;&#34920;&#37324;&#21452;&#35299;&#12290;&#21608;&#36523;&#24471;&#24494;&#27735;&#65292;&#32780;&#35832;&#30151;&#21453;&#30410;&#29978;&#32773;&#65292;&#32963;&#23478;&#29157;&#28909;&#19978;&#33976;&#25925;&#20063;&#12290;&#25925;&#29992;&#37325;&#37327;&#29983;&#30707;&#33167;&#28165;&#29157;&#35299;&#28909;&#12290;&#22937;&#22312;&#23558;&#30707;&#33167;&#21516;&#31923;&#31859;&#29006;&#27748;&#20056;&#28909;&#39278;&#20043;&#65292;&#20478;&#30707;&#33167;&#23506;&#20937;&#20043;&#24615;&#65292;&#38543;&#28909;&#27748;&#21457;&#25955;&#20043;&#21147;&#65292;&#21270;&#20026;&#27735;&#28082;&#65292;&#23613;&#36798;&#20110;&#22806;&#65292;&#25152;&#20197;&#20154;&#27442;&#21457;&#27735;&#32773;&#65292;&#39278;&#28909;&#33590;&#19981;&#22914;&#39278;&#28909;&#31232;&#31909;&#20063;&#12290;&#28982;&#24517;&#23613;&#19968;&#26020;&#32780;&#22987;&#24840;&#65292;&#21487;&#35265;&#30707;&#33167;&#20026;&#20937;&#33647;&#20013;&#26497;&#32431;&#33391;&#20043;&#21697;&#30691;&#12290;
</comment></case>