<case><case-title>&#24613;&#24615;&#30123;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#21153;&#25995;&#65288;&#20303;&#26791;&#24030;&#22235;&#26041;&#20117;&#34903;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#20255;&#26126;&#22899;&#22763;&#65292;&#24180;&#21313;&#20108;&#23681;&#65292;&#24191;&#35199;&#23481;&#21439;&#65292;&#20303;&#20065;&#65292;&#23398;&#29983;,&#20307;&#22766;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#24613;&#24615;&#30123;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#39278;&#39135;&#19981;&#33410;&#65292;&#33147;&#28382;&#22826;&#36807;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#33988;&#31215;&#32928;&#32963;&#12290;&#35825;&#22240;&#24448;&#25506;&#23035;&#25114;&#65292;&#36866;&#30178;&#30142;&#27969;&#34892;&#65292;&#24494;&#33740;&#39134;&#25196;&#65292;&#31354;&#27668;&#19981;&#27905;&#65292;&#38450;&#21355;&#19981;&#24910;&#65292;&#20256;&#26579;&#32780;&#26469;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#39588;&#28982;&#33145;&#20013;&#32478;&#30171;&#22823;&#20316;&#65292;&#22823;&#20415;&#23649;&#27425;&#19979;&#30178;&#65292;&#21069;&#24613;&#21518;&#37325;&#65292;&#26352;&#22812;&#36798;&#30334;&#20313;&#27425;&#65292;&#25490;&#20415;&#20043;&#21518;&#65292;&#29983;&#21095;&#28872;&#20043;&#30140;&#30171;&#65292;&#32923;&#38376;&#28796;&#28909;&#65292;&#21475;&#28212;&#36830;&#36830;&#39278;&#27700;&#19981;&#33021;&#21046;&#27490;&#65292;&#39135;&#29289;&#19981;&#33021;&#19979;&#21693;&#65292;&#25490;&#27844;&#20043;&#20415;&#65292;&#32477;&#26080;&#31914;&#33394;&#65292;&#20465;&#26159;&#36196;&#22810;&#30333;&#23569;&#65292;&#36196;&#32773;&#31232;&#37327;&#20043;&#34880;&#27700;&#65292;&#30333;&#32773;&#20035;&#33026;&#32938;&#38738;&#27833;&#20043;&#31867;&#65292;&#38754;&#33394;&#40657;&#32039;&#65292;&#21767;&#28966;&#40831;&#26543;&#65292;&#33292;&#33492;&#40644;&#21402;&#65292;&#36793;&#23574;&#36196;&#36215;&#21050;&#65292;&#26172;&#22812;&#19981;&#33021;&#23433;&#30496;&#65292;&#20840;&#20307;&#22823;&#28909;&#19981;&#20241;&#65292;&#30636;&#24687;&#19981;&#32477;&#65292;&#21183;&#29978;&#24613;&#36924;&#65292;&#21361;&#22312;&#26086;&#22805;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24038;&#21491;&#20845;&#33033;&#28014;&#24358;&#25968;&#26497;&#65292;&#19968;&#21560;&#24050;&#21160;&#19971;&#26143;&#65288;&#35265;&#30495;&#20154;&#33033;&#27861;&#33033;&#35777;&#21512;&#21442;&#65292;&#20256;&#26579;&#30149;&#20013;&#20043;&#36196;&#30178;&#35777;&#20063;&#12290;&#26619;&#38405;&#21069;&#21307;&#20043;&#26041;&#65292;&#22810;&#29992;&#32791;&#25955;&#20043;&#33647;&#65292;&#32791;&#20854;&#27941;&#65292;&#21163;&#20854;&#34880;&#65292;&#25439;&#20854;&#27668;&#65292;&#21017;&#28966;&#36481;&#24322;&#24120;&#65292;&#32954;&#32963;&#27668;&#36870;&#65292;&#27941;&#28082;&#26543;&#31469;&#65292;&#28212;&#39278;&#19981;&#27490;&#65292;&#32928;&#32963;&#28814;&#28909;&#24050;&#26497;&#65292;&#21017;&#22116;&#21475;&#19981;&#33021;&#39135;&#65292;&#33267;&#25104;&#21361;&#24613;&#19981;&#27835;&#20043;&#30151;&#12290;&#20313;&#20110;&#27492;&#30151;&#65292;&#30053;&#26377;&#32463;&#39564;&#65292;&#19981;&#24471;&#19981;&#21147;&#22270;&#25937;&#27982;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#36895;&#29992;&#22823;&#25215;&#27668;&#27748;&#65292;&#21152;&#26691;&#20161;[]&#12289;&#40644;&#26575;&#12289;&#38134;&#33457;&#12289;&#31881;&#33883;&#12289;&#30707;&#35028;&#12289;&#29983;&#22320;&#65292;&#21462;&#25512;&#33633;&#22823;&#32928;&#65292;&#24613;&#19979;&#23384;&#27941;&#65292;&#20937;&#34880;&#36133;&#27602;&#65292;&#24179;&#32963;&#28152;&#28909;&#12290;&#36830;&#33060;&#19977;&#21058;&#21518;&#65292;&#24613;&#37325;&#24050;&#38500;&#65292;&#36196;&#30178;&#30053;&#20943;&#65292;&#29157;&#28212;&#30053;&#24179;&#65292;&#39135;&#37327;&#30053;&#36827;&#12290;&#35786;&#33033;&#28014;&#25968;&#36864;&#21435;&#65292;&#36716;&#20026;&#28369;&#24369;&#65292;&#21448;&#29992;&#21442;&#24402;&#33714;&#23376;&#27748;&#65292;&#21462;&#20854;&#34917;&#27668;&#29983;&#27941;&#65292;&#27963;&#34880;&#28070;&#29157;&#65292;&#36816;&#33086;&#20581;&#32963;&#65292;&#21402;&#32928;&#21435;&#28287;&#12290;&#36830;&#26381;&#20116;&#21058;&#21518;&#65292;&#39135;&#37327;&#26356;&#36827;&#65292;&#19979;&#30178;&#26356;&#20943;&#65292;&#31934;&#31070;&#30053;&#22909;&#65292;&#20803;&#27668;&#31245;&#22797;&#12290;&#35786;&#33033;&#24494;&#28369;&#65292;&#21448;&#29992;&#24613;&#27490;&#30171;&#27899;&#20024;&#65292;&#21462;&#20854;&#36816;&#33086;&#29702;&#27668;&#65292;&#24179;&#32925;&#21402;&#32928;&#65292;&#38477;&#36870;&#21435;&#28287;&#65292;&#21033;&#27700;&#23548;&#28382;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#25215;&#27668;&#27748;&#21152;&#20943;&#29983;&#22823;&#40644;&#20845;&#38065; &#24029;&#21402;&#26420;&#19977;&#38065; &#37329;&#38134;&#33457;&#19977;&#38065; &#33426;&#30813;&#22235;&#38065; &#31881;&#33883;&#22235;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#24029;&#26547;&#23454;&#22235;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#24029;&#40644;&#26575;&#19977;&#38065;
</prescription><prescription>&#27425;&#26041;&#65306;&#21442;&#24402;&#33714;&#23376;&#27748;&#39640;&#20029;&#21442;&#38065;&#21322; &#24403;&#24402;&#36523;&#20108;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#24320;&#33714;&#23376;&#22235;&#38065; &#28142;&#23665;&#33647;&#20116;&#38065; &#20113;&#33583;&#33491;&#22235;&#38065; &#38463;&#33014;&#29664;&#20108;&#38065; &#28818;&#34191;&#33505;&#20845;&#38065; &#20113;&#26946;&#32905;&#19977;&#38065; &#21335;&#33441;&#23454;&#20116;&#38065; &#38397;&#27901;&#27899;&#20108;&#38065; &#31881;&#29976;&#33609;&#19968;&#38065; &#29006;&#26406;&#12290;
</prescription><prescription>&#19977;&#26041;&#65306;&#24613;&#27490;&#30171;&#27899;&#20024;&#24029;&#40644;&#36830;&#20116;&#38065; &#24191;&#26408;&#39321;&#19977;&#38065; &#24310;&#32993;&#32034;&#19977;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#33541;&#33485;&#26415;&#22235;&#38065; &#20113;&#33583;&#33491;&#20845;&#38065; &#24029;&#37057;&#37329;&#19977;&#38065; &#34303;&#39321;&#26775;&#20108;&#38065; &#21046;&#39321;&#38468;&#20116;&#38065; &#33391;&#23004;&#29255;&#20108;&#38065; &#24029;&#21402;&#26420;&#19977;&#38065; &#32578;&#31903;&#22771;&#22235;&#38065; &#38397;&#27901;&#27899;&#22235;&#38065; &#31881;&#29976;&#38761;&#20108;&#38065; &#21313;&#22235;&#21619;&#65292;&#20849;&#20026;&#32454;&#26411;&#65292;&#28860;&#34588;&#20026;&#20024;&#65292;&#27599;&#37325;&#19968;&#38065; &#65292;&#36784;&#30722;&#20026;&#34915;&#65292;&#27599;&#26381;&#19968;&#20024;&#33267;&#20108;&#20024;&#65292;&#29992;&#22909;&#27987;&#28909;&#33590;&#36865;&#19979;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20116;&#26085;&#30178;&#20943;&#65292;&#24613;&#37325;&#38500;&#65292;&#31859;&#31461;&#30053;&#36827;&#12290;&#21313;&#20116;&#26085;&#39135;&#37327;&#26356;&#36827;&#65292;&#29157;&#28212;&#24050;&#38500;&#12290;&#20108;&#21313;&#26085;&#30178;&#27490;&#30171;&#38500;&#65292;&#39135;&#31461;&#22823;&#36827;&#65292;&#20803;&#27668;&#24050;&#22797;&#12290;&#21518;&#20854;&#23478;&#20154;&#32769;&#23569;&#24739;&#27492;&#30151;&#32773;&#65292;&#21313;&#20043;&#20843;&#20061;&#65292;&#20313;&#20465;&#29992;&#27492;&#26041;&#27861;&#65292;&#21313;&#24840;&#20843;&#20061;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30123;&#30220;&#65292;&#12298;&#20869;&#32463;&#12299;&#35859;&#20043;&#22855;&#24658;&#30178;&#65292;&#21363;&#24503;&#26085;&#21307;&#25152;&#35859;&#36196;&#30178;&#20063;&#65292;&#20026;&#20843;&#22823;&#20256;&#26579;&#30149;&#20043;&#19968;&#12290;&#25505;&#35199;&#23454;&#22320;&#32463;&#39564;&#30740;&#31350;&#25152;&#24471;&#65292;&#35859;&#20854;&#30149;&#27602;&#38750;&#33740;&#21063;&#34411;&#65292;&#32422;&#26377;&#20108;&#31181;&#65306;&#19968;&#20026;&#33740;&#27602;&#36196;&#30178;&#65292;&#19968;&#20026;&#21464;&#34411;&#24418;&#36196;&#30178;&#12290;&#22823;&#26088;&#20197;&#28165;&#28909;&#35299;&#27602;&#65292;&#38450;&#33104;&#29983;&#32908;&#31561;&#27861;&#20026;&#20027;&#27835;&#65292;&#20860;&#29992;&#34880;&#28165;&#27880;&#23556;&#65292;&#21450;&#28748;&#22330;&#27861;&#20197;&#20304;&#20043;&#12290;&#27492;&#26696;&#36981;&#12298;&#20869;&#32463;&#12299;&#36890;&#22240;&#36890;&#29992;&#20043;&#27861;&#65292;&#21363;&#26085;&#26412;&#21307;&#34893;&#24503;&#21307;&#20043;&#27861;&#12290;&#35859;&#36196;&#30178;&#21021;&#26399;&#65292;&#32928;&#20013;&#27602;&#28909;&#32959;&#30140;&#65292;&#24403;&#21153;&#21435;&#22330;&#20869;&#20043;&#21050;&#28608;&#65292;&#28028;&#36890;&#31914;&#20415;&#65292;&#20197;&#38450;&#30149;&#21183;&#19978;&#36827;&#65292;&#20026;&#27835;&#36196;&#30178;&#30103;&#27861;&#31532;&#19968;&#20041;&#12290;&#25925;&#30149;&#26377;&#19978;&#36827;&#20043;&#35937;&#65292;&#24403;&#30456;&#26426;&#32780;&#25237;&#20197;&#19979;&#21058;&#65292;&#20294;&#19979;&#21058;&#26131;&#22686;&#36827;&#24739;&#32773;&#20043;&#34928;&#24369;&#65292;&#19981;&#21487;&#19981;&#35880;&#24910;&#29992;&#20043;&#12290;&#33267;&#28363;&#22330;&#21450;&#27880;&#32928;&#65292;&#19981;&#20294;&#36275;&#20197;&#20834;&#36890;&#20854;&#31215;&#28382;&#65292;&#19988;&#26377;&#32531;&#35299;&#37324;&#24613;&#21518;&#35328;&#20043;&#25928;&#65292;&#26159;&#20197;&#29992;&#20043;&#26368;&#23452;&#12290;&#19982;&#38472;&#26696;&#30103;&#27861;&#65292;&#22823;&#33268;&#30456;&#21516;&#12290;&#28982;&#23601;&#20313;&#25152;&#32463;&#39564;&#65292;&#20256;&#26579;&#24615;&#36196;&#30178;&#20134;&#26377;&#19981;&#23452;&#29992;&#30813;&#12289;&#40644;&#33633;&#28068;&#32773;&#65292;&#21482;&#21487;&#28165;&#34880;&#35299;&#27602;&#65292;&#28369;&#20197;&#21435;&#30528;&#65292;&#22914;&#29312;&#35282;&#22320;&#40644;&#27748;&#21512;&#20116;&#20161;&#27748;&#65292;&#21152;&#37259;&#28818;&#33451;&#33457;&#65292;&#37325;&#29992;&#36011;&#20210;&#20108;&#20004;&#65292;&#22320;&#27974;&#27700;&#26053;&#33647;&#65292;&#20134;&#22810;&#22863;&#25928;&#12290;&#21307;&#19981;&#25191;&#33647;&#65292;&#38543;&#23452;&#32780;&#26045;&#65292;&#31070;&#32780;&#26126;&#20043;&#65292;&#23384;&#20046;&#20854;&#20154;&#32819;&#12290;
</comment></case>