<case><case-title>&#29157;&#30123;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#36213;&#36816;&#21457;&#65292;&#24180;&#21317;&#20108;&#23681;&#65292;&#20379;&#32844;&#20182;&#30465;&#65292;&#20303;&#32461;&#20852;&#26124;&#23433;&#38376;&#22806;&#23500;&#38517;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30123;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#31179;&#20908;&#20043;&#20132;&#65292;&#20037;&#26228;&#26080;&#38632;&#65292;&#29157;&#27668;&#27969;&#34892;&#65292;&#20174;&#21475;&#40763;&#21560;&#20154;&#65292;&#28508;&#20239;&#21270;&#28779;&#65292;&#36866;&#24863;&#39118;&#32780;&#26292;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30171;&#24694;&#39118;&#65292;&#36523;&#28909;&#24494;&#23506;&#65292;&#21693;&#24178;&#26080;&#30192;&#65292;&#21897;&#38388;&#20171;&#20171;&#22914;&#26775;&#65292;&#21457;&#30333;&#22914;&#31881;&#30382;&#26679;&#65292;&#25110;&#24178;&#21683;&#25110;&#19981;&#21683;&#65292;&#25110;&#21693;&#30171;&#25110;&#19981;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#23544;&#28014;&#25968;&#65292;&#25353;&#20043;&#24494;&#28073;&#65292;&#33292;&#33492;&#34180;&#30333;&#32780;&#31961;&#65292;&#27492;&#32954;&#30149;&#29157;&#28779;&#26412;&#35777;&#20063;&#12290;&#20854;&#20182;&#32954;&#28909;&#21897;&#30149;&#23569;&#21457;&#30333;&#65292;&#32780;&#27492;&#29420;&#21457;&#30333;&#32773;&#65292;&#20197;&#23454;&#25206;&#30340;&#37324;&#33740;&#30424;&#36382;&#21897;&#22836;&#65292;&#20035;&#29983;&#20551;&#33180;&#65292;&#20854;&#33394;&#21574;&#30333;&#65292;&#21038;&#20043;&#20134;&#29978;&#22362;&#38887;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#22225;&#20854;&#29992;&#30333;&#21897;&#34880;&#28165;&#27880;&#23556;&#65292;&#20869;&#26381;&#21947;&#27663;&#28165;&#29157;&#25937;&#32954;&#27748;&#21152;&#20943;&#12290;&#20197;&#33394;&#30333;&#24494;&#33510;&#24615;&#28165;&#36136;&#36731;&#20043;&#35199;&#27915;&#21442;&#65292;&#33394;&#30333;&#27668;&#33125;&#21619;&#28129;&#24615;&#23506;&#20043;&#29983;&#30707;&#35028;&#20026;&#21531;&#32773;&#65292;&#27492;&#20108;&#21619;&#20026;&#28152;&#32954;&#32463;&#29157;&#28779;&#20043;&#29305;&#25928;&#33647;&#65292;&#33251;&#20197;&#21951;&#21494;&#12289;&#34180;&#33655;&#12289;&#33510;&#26447;&#12289;&#29976;&#33609;&#65292;&#21462;&#20854;&#36763;&#20937;&#32780;&#21512;&#33510;&#29976;&#20063;&#12290;&#24713;&#36981;&#29157;&#28139;&#20110;&#20869;&#65292;&#27835;&#20197;&#36763;&#20937;&#65292;&#20304;&#20197;&#33510;&#29976;&#20043;&#32463;&#26088;&#12290;&#28982;&#30123;&#24517;&#26377;&#33740;&#65292;&#33740;&#24517;&#26377;&#27602;&#65292;&#25925;&#20304;&#20197;&#37329;&#27713;&#12289;&#38134;&#33457;&#38706;&#20043;&#29976;&#21688;&#35299;&#27602;&#65292;&#32780;&#20351;&#20197;&#30333;&#34503;&#36864;&#32773;&#65292;&#20197;&#34503;&#24615;&#21916;&#28165;&#27905;&#65292;&#19968;&#26579;&#31229;&#27668;&#32454;&#33740;&#21363;&#35114;&#22771;&#32780;&#25442;&#26032;&#30382;&#65292;&#21462;&#20854;&#21892;&#36864;&#21897;&#38388;&#20043;&#20551;&#33180;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30495;&#35199;&#21442;&#20108;&#38065; &#33487;&#34180;&#33655;&#38065;&#21322; &#20809;&#26447;&#20161;&#19977;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#30333;&#34503;&#36864;&#19977;&#23544;&#29983;&#30707;&#35028;&#20843;&#38065;&#65288;&#30740;&#32454;&#65289; &#38684;&#21951;&#21494;&#20108;&#38065; &#38134;&#33457;&#38706;&#20108;&#20004; &#38472;&#37329;&#27713;&#19968;&#20004;&#65288;&#20108;&#21619;&#21516;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#27880;&#23556;&#21518;&#65292;&#21897;&#38388;&#20551;&#33180;&#28176;&#21270;&#65292;&#33394;&#36716;&#28129;&#40644;&#12290;&#32487;&#30524;&#27748;&#33647;&#65292;&#19968;&#26085;&#20108;&#21058;&#65292;&#35832;&#35777;&#36731;&#20943;&#12290;&#19977;&#26085;&#21897;&#38388;&#30333;&#33104;&#36864;&#20928;&#65292;&#33394;&#36716;&#23273;&#32418;&#65292;&#24494;&#21683;&#40655;&#30192;&#12290;&#21407;&#26041;&#21435;&#30707;&#35028;&#12289;&#34180;&#33655;&#12289;&#26447;&#20161;&#12289;&#34503;&#36864;&#12289;&#37329;&#27713;&#20116;&#21619;&#65292;&#21152;&#26653;&#33932;&#20161;&#22235;&#38065;&#65292;&#20140;&#24029;&#36125;&#12289;&#40092;&#30707;&#26011;&#21508;&#19977;&#38065;&#65292;&#38597;&#26792;&#27713;&#12289;&#26503;&#26487;&#21494;&#38706;&#21508;&#20004;&#29922;&#12290;&#36830;&#26381;&#22235;&#21058;&#65292;&#21683;&#27490;&#32963;&#21160;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30333;&#21897;&#20043;&#35777;&#29978;&#22810;&#65292;&#20854;&#22240;&#19981;&#19968;&#12290;&#24517;&#21897;&#38388;&#21457;&#30333;&#29983;&#20551;&#33180;&#25104;&#29255;&#32773;&#65292;&#20035;&#20026;&#30495;&#26102;&#30123;&#30333;&#21897;&#20063;&#12290;&#20114;&#30456;&#20256;&#26579;&#65292;&#22823;&#20154;&#26131;&#27835;&#65292;&#23567;&#20799;&#38590;&#30103;&#32773;&#65292;&#20197;&#23567;&#20799;&#22312;&#22235;&#20116;&#23681;&#20869;&#65292;&#21698;&#21897;&#26381;&#33647;&#22788;&#22788;&#19981;&#33021;&#22914;&#27861;&#65292;&#25925;&#27835;&#20043;&#36739;&#38590;&#20063;&#12290;&#27492;&#26696;&#25506;&#28304;&#36776;&#35777;&#65292;&#25353;&#32463;&#22788;&#26041;&#65292;&#20174;&#21947;&#27663;&#25937;&#32954;&#27748;&#21152;&#20943;&#65292;&#19981;&#25304;&#20110;&#20859;&#38452;&#28165;&#32954;&#65292;&#32780;&#24212;&#25928;&#21453;&#36895;&#32773;&#65292;&#27880;&#37325;&#20110;&#29157;&#28779;&#20108;&#23383;&#32819;&#12290;&#26041;&#20013;&#21457;&#26126;&#34503;&#36864;&#20043;&#29983;&#29702;&#20316;&#29992;&#21450;&#21307;&#27835;&#25928;&#29992;&#65292;&#35821;&#34429;&#26032;&#39062;&#65292;&#21364;&#26377;&#29702;&#30001;&#12290;
</comment></case>