<case><case-title>&#20135;&#21518;&#30168;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23385;&#23569;&#22521;&#65288;&#20303;&#21335;&#20140;&#20179;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37011;&#26576;&#27663;&#65292;&#24180;&#19977;&#21313;&#19977;&#23681;&#65292;&#36896;&#24065;&#21378;&#24037;&#20154;&#37011;&#26690;&#29983;&#20043;&#22971;&#65292;&#20303;&#21335;&#20140;&#26045;&#23478;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20135;&#21518;&#30168;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26032;&#20135;&#21518;&#30496;&#39135;&#22914;&#24120;&#65292;&#36926;&#21322;&#26376;&#24573;&#28982;&#21457;&#28909;&#65292;&#33258;&#20197;&#20026;&#24863;&#20882;&#65292;&#29992;&#23004;&#33905;&#27748;&#21462;&#27713;&#65292;&#32487;&#35265;&#30168;&#21457;&#38935;&#37325;&#65292;&#29031;&#27835;&#30168;&#26041;&#27861;&#27835;&#20043;&#65292;&#26080;&#25928;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#35265;&#30168;&#21313;&#26085;&#65292;&#20363;&#23626;&#22238;&#26399;&#65292;&#20035;&#30168;&#19981;&#36215;&#21457;&#65292;&#26356;&#19981;&#39135;&#19981;&#30496;&#65292;&#21897;&#24687;&#35265;&#30192;&#22768;&#65292;&#22235;&#32930;&#21160;&#21017;&#21457;&#25112;&#65292;&#24694;&#38706;&#26497;&#22810;&#65292;&#33394;&#26497;&#28129;&#65292;&#35821;&#35328;&#24494;&#32454;&#65292;&#24050;&#26377;&#33073;&#35937;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#22823;&#65292;&#25353;&#20043;&#35905;&#28982;&#65292;&#33292;&#36136;&#28129;&#32418;&#32982;&#23273;&#12290;&#27492;&#38452;&#34880;&#22823;&#20111;&#38451;&#27668;&#22806;&#33073;&#20043;&#21361;&#20505;&#20063;&#12290;&#20961;&#30168;&#35777;&#33267;&#21313;&#26397;&#65292;&#24050;&#23626;&#25104;&#29087;&#20043;&#26399;&#65292;&#26082;&#26410;&#35265;&#27974;&#65292;&#19988;&#26410;&#22823;&#22766;&#12290;&#36153;&#24314;&#20013;&#20113;&#65306;&#39034;&#35777;&#24120;&#19981;&#21450;&#26399;&#65292;&#36870;&#35777;&#24120;&#36807;&#26399;&#12290;&#24464;&#28789;&#32974;&#27663;&#20197;&#20026;&#30168;&#33267;&#20843;&#20061;&#26092;&#26085;&#20197;&#22806;&#65292;&#26080;&#27974;&#21017;&#37324;&#27600;&#19981;&#21270;&#65292;&#24517;&#33267;&#21595;&#21713;&#65292;&#30233;&#30162;&#65292;&#30224;&#28044;&#65292;&#19981;&#39135;&#65292;&#30524;&#24320;&#12290;&#23457;&#23519;&#26031;&#35777;&#65292;&#36870;&#35937;&#22266;&#35265;&#65292;&#34429;&#35821;&#35328;&#20302;&#24494;&#65292;&#23578;&#26410;&#33267;&#38899;&#21713;&#38391;&#20081;&#65292;&#19988;&#22823;&#35299;&#20134;&#26410;&#35265;&#27844;&#12290;&#32705;&#20210;&#20161;&#26377;&#22604;&#38519;&#21676;&#29273;&#20415;&#23454;&#65292;&#22768;&#28165;&#29369;&#21487;&#27835;&#20043;&#35770;&#21487;&#24449;&#28937;&#12290;&#21069;&#21307;&#26029;&#26029;&#20197;&#36215;&#21457;&#25176;&#27974;&#20026;&#24613;&#65292;&#22266;&#26410;&#21487;&#21402;&#38750;&#65292;&#28982;&#20135;&#21518;&#27668;&#34880;&#20004;&#34394;&#65292;&#27668;&#34394;&#28937;&#33021;&#21046;&#27602;&#22806;&#21270;&#65292;&#34880;&#34394;&#28937;&#33021;&#36733;&#27602;&#25104;&#27974;&#65311;&#27492;&#19968;&#23450;&#20043;&#29702;&#20063;&#12290;&#20035;&#36830;&#26085;&#25152;&#26381;&#33647;&#39285;&#65292;&#38750;&#34892;&#27668;&#21363;&#21270;&#34880;&#65292;&#23454;&#29359;&#12298;&#20869;&#32463;&#12299;&#34394;&#34394;&#20043;&#25106;&#65292;&#20197;&#33268;&#24694;&#38706;&#26085;&#22810;&#65292;&#32780;&#33394;&#24840;&#28129;&#65292;&#19981;&#39135;&#19981;&#30496;&#65292;&#22235;&#32930;&#21160;&#21017;&#21457;&#25112;&#65292;&#26159;&#34394;&#35937;&#27605;&#38706;&#30691;&#12290;&#21363;&#35770;&#20135;&#21518;&#26222;&#36890;&#27835;&#27861;&#65292;&#24694;&#38706;&#23569;&#32773;&#22266;&#24403;&#34892;&#34880;&#65292;&#24694;&#38691;&#22810;&#32780;&#33394;&#28129;&#32773;&#65292;&#21017;&#24403;&#20174;&#34917;&#12290;&#24352;&#30707;&#39037;&#35859;&#20135;&#21518;&#21322;&#26376;&#21313;&#26085;&#20043;&#38388;&#65292;&#36866;&#36935;&#20986;&#30168;&#32773;&#65292;&#27492;&#27668;&#34880;&#26032;&#34394;&#65292;&#24517;&#20197;&#22823;&#34917;&#27668;&#34880;&#20026;&#20027;&#12290;&#26088;&#21705;&#26031;&#35328;&#65281;&#21476;&#20154;&#21448;&#26377;&#32963;&#24471;&#34917;&#21017;&#32435;&#65292;&#33086;&#24471;&#34917;&#21017;&#34892;&#20043;&#35828;&#12290;&#33509;&#25304;&#25304;&#20110;&#30168;&#35777;&#38750;&#27974;&#26080;&#20197;&#21270;&#27602;&#65292;&#35201;&#30693;&#34917;&#27491;&#21363;&#25152;&#20197;&#32988;&#37034;&#65292;&#19981;&#33021;&#36890;&#26435;&#36798;&#21464;&#65292;&#21448;&#20309;&#34249;&#20046;&#21307;&#21705;&#65281;&#20917;&#32705;&#27663;&#21407;&#26377;&#22823;&#34394;&#23569;&#27602;&#20043;&#35828;&#65292;&#36275;&#20026;&#21518;&#19990;&#27861;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#28082;&#30103;&#27861;&#12290;&#29992;&#21442;&#33450;&#34917;&#27668;&#65292;&#24402;&#22320;&#34917;&#34880;&#20026;&#21531;&#65307;&#40575;&#35282;&#33014;&#34917;&#38451;&#65292;&#38463;&#33014;&#34917;&#38452;&#20026;&#33251;&#65307;&#33583;&#31070;&#23433;&#31070;&#65292;&#20908;&#26415;&#34917;&#20013;&#65292;&#29976;&#33609;&#20581;&#33086;&#32963;&#20026;&#20304;&#65307;&#26460;&#20210;&#12289;&#32493;&#26029;&#20154;&#32925;&#32958;&#65292;&#20026;&#20135;&#21518;&#35201;&#33647;&#65292;&#29992;&#20197;&#20026;&#20351;&#65307;&#20877;&#21152;&#26690;&#20803;&#32905;&#29976;&#28201;&#34917;&#34880;&#20026;&#24341;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#20116;&#38065; &#28165;&#28825;&#33450;&#19977;&#38065; &#24403;&#24402;&#19977;&#38065; &#22823;&#29087;&#22320;&#19977;&#38065; &#40575;&#35282;&#33014;&#19977;&#38065; &#38472;&#38463;&#33014;&#19977;&#38065;&#65288;&#20108;&#33014;&#29992;&#29980;&#37202;&#28822;&#21270;&#21644;&#26381;&#65289; &#28966;&#20908;&#26415;&#19977;&#38065; &#26417;&#33583;&#31070;&#19977;&#38065; &#24029;&#26460;&#20210;&#19977;&#38065; &#32493;&#26029;&#19977;&#38065; &#26690;&#22256;&#32905;&#19968;&#38065; &#20026;&#24341;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19978;&#33647;&#27987;&#29006;&#65292;&#21435;&#28371;&#28201;&#36049;&#19968;&#21058;&#65292;&#27425;&#26085;&#21363;&#23433;&#30561;&#24605;&#39135;&#12290;&#21448;&#20108;&#21058;&#65292;&#24694;&#38706;&#35265;&#23569;&#65292;&#22836;&#38754;&#35265;&#27974;&#65292;&#22235;&#32930;&#30168;&#20134;&#22766;&#36215;&#12290;&#22797;&#35786;&#65292;&#21435;&#40575;&#35282;&#33014;&#65292;&#21152;&#26575;&#23376;&#20161;&#20108;&#38065;&#65292;&#36828;&#24535;&#20108;&#38065;&#12290;&#21448;&#20108;&#21058;&#65292;&#39135;&#39278;&#36739;&#26106;&#65292;&#32469;&#21767;&#25104;&#30196;&#65292;&#27491;&#36523;&#20134;&#30053;&#21547;&#27974;&#27713;&#65292;&#24694;&#38706;&#24050;&#20928;&#12290;&#21363;&#20110;&#21407;&#26041;&#21152;&#37329;&#38134;&#33457;&#19977;&#38065;&#65292;&#28024;&#33267;&#30146;&#33853;&#25910;&#21151;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20135;&#21518;&#20986;&#30141;&#65292;&#22810;&#23646;&#34394;&#35777;&#65292;&#21069;&#21746;&#27599;&#29992;&#20445;&#20803;&#21512;&#22235;&#29289;&#28271;&#21152;&#20943;&#12290;&#27492;&#26696;&#22788;&#26041;&#22823;&#26088;&#30456;&#21516;&#12290;&#22937;&#22312;&#40575;&#39540;&#20004;&#32930;&#65292;&#29605;&#38451;&#24182;&#34917;&#65292;&#36739;&#20043;&#19987;&#34917;&#27668;&#34880;&#32773;&#65292;&#22863;&#25928;&#23588;&#25463;&#12290;&#20854;&#35786;&#26029;&#20134;&#39047;&#26377;&#21457;&#26126;&#65292;&#36275;&#35265;&#30740;&#31350;&#21151;&#28145;&#12290;
</comment></case>