<case><case-title>&#21897;&#39118;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#23385;&#23569;&#22521;&#65288;&#20303;&#21335;&#20140;&#20179;&#24055;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23385;&#35199;&#28023;&#65288;&#21363;&#23569;&#22521;&#27425;&#23376;&#65289;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#21335;&#20140;&#20179;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#21897;&#39118;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24179;&#32032;&#21475;&#33145;&#19981;&#24910;&#33636;&#33125;&#65292;&#30192;&#28382;&#20465;&#37325;&#65292;&#38459;&#36943;&#27668;&#26426;&#65292;&#37247;&#30192;&#20026;&#21683;&#65292;&#21897;&#38899;&#39039;&#22833;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21683;&#26377;&#30192;&#22768;&#65292;&#30192;&#38590;&#21822;&#20986;&#65292;&#22987;&#36215;&#21363;&#35273;&#38899;&#21713;&#65292;&#33267;&#22812;&#21322;&#36716;&#20026;&#38899;&#22070;&#65292;&#27425;&#26216;&#35270;&#20854;&#21897;&#65292;&#19979;&#20851;&#24494;&#26377;&#30333;&#28857;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#21897;&#39118;&#19968;&#35777;&#65292;&#19982;&#30333;&#21897;&#30456;&#36817;&#65292;&#27599;&#24403;&#30427;&#34892;&#20043;&#26102;&#65292;&#27515;&#20129;&#36733;&#36947;&#12290;&#24449;&#35832;&#21897;&#31185;&#19987;&#20070;&#65292;&#34429;&#36733;&#26377;&#21508;&#31181;&#21897;&#39118;&#22270;&#32771;&#21450;&#27835;&#27861;&#65292;&#36935;&#26377;&#26159;&#30149;&#21457;&#29983;&#26102;&#65292;&#23581;&#20381;&#27861;&#26045;&#27835;&#65292;&#32467;&#26524;&#21017;&#25910;&#25928;&#29978;&#23569;&#12290;&#27425;&#30007;&#35199;&#28023;&#24739;&#26159;&#30149;&#65292;&#26085;&#26286;&#26102;&#24573;&#21683;&#22013;&#65292;&#33267;&#22812;&#21322;&#28176;&#35273;&#38899;&#22070;&#65292;&#30192;&#22768;&#20134;&#21709;&#65292;&#24515;&#30097;&#20026;&#21897;&#39118;&#12290;&#27425;&#26216;&#36215;&#24613;&#35270;&#20854;&#21897;&#65292;&#33922;&#19969;&#19979;&#22402;&#65292;&#21897;&#20851;&#24494;&#26377;&#30333;&#28857;&#65292;&#21160;&#21017;&#29983;&#21912;&#65292;&#35802;&#20026;&#21897;&#39118;&#37325;&#35777;&#12290;&#20035;&#36968;&#20013;&#21307;&#28654;&#20964;&#31513;&#21531;&#12289;&#35199;&#21307;&#27431;&#38451;&#26195;&#22530;&#21531;&#65292;&#20849;&#21830;&#27835;&#30103;&#26041;&#27861;&#12290;&#28748;&#21531;&#20808;&#33267;&#65292;&#35786;&#33033;&#35815;&#26352;&#65306;&#8220;&#30149;&#20154;&#27668;&#24687;&#34429;&#31895;&#65292;&#31934;&#31070;&#29978;&#29245;&#65292;&#19988;&#34892;&#36208;&#22914;&#24120;&#65292;&#21897;&#20013;&#24494;&#26377;&#30333;&#28857;&#65292;&#20197;&#35777;&#35937;&#35770;&#65292;&#20309;&#33267;&#20845;&#33033;&#30342;&#38381;&#65292;&#26029;&#20026;&#21897;&#39118;&#21021;&#26399;&#12290;&#20845;&#33033;&#20465;&#38381;&#32773;&#65292;&#20035;&#30192;&#28779;&#22725;&#36943;&#65292;&#31354;&#31373;&#38381;&#22622;&#65292;&#30422;&#32954;&#20027;&#19968;&#36523;&#20043;&#27668;&#65292;&#12298;&#33033;&#32463;&#12299;&#20113;&#65306;&#27668;&#21160;&#33033;&#24212;&#38452;&#38451;&#20043;&#20041;&#65292;&#26159;&#30149;&#30192;&#28779;&#19978;&#24178;&#65292;&#28165;&#32899;&#20043;&#20196;&#19981;&#34892;&#65292;&#25925;&#20845;&#33033;&#20465;&#38381;&#20063;&#12290;&#26031;&#26102;&#29992;&#33647;&#65292;&#24656;&#26377;&#32531;&#19981;&#27982;&#24613;&#20043;&#34398;&#12290;&#8221;&#36866;&#27431;&#38451;&#21531;&#20134;&#33267;&#65292;&#35786;&#35270;&#20197;&#21518;&#65292;&#20844;&#20915;&#20808;&#29992;&#34880;&#28165;&#27880;&#23556;&#27861;&#20197;&#24320;&#20854;&#38381;&#12290;&#25163;&#26415;&#26082;&#27605;&#65292;&#36234;&#19968;&#23567;&#26102;&#33033;&#21363;&#22238;&#65292;&#28725;&#21531;&#22797;&#23457;&#23519;&#19968;&#24230;&#26352;&#65306;&#8220;&#35777;&#34429;&#38505;&#24694;&#65292;&#25152;&#24184;&#21307;&#27835;&#23578;&#26089;&#12290;&#39050;&#32418;&#21767;&#32475;&#32773;&#65292;&#32925;&#32963;&#20239;&#28779;&#20026;&#34384;&#12290;&#12298;&#20869;&#32463;&#12299;&#35859;&#19968;&#27700;&#19981;&#33021;&#32988;&#20108;&#28779;&#65292;&#28982;&#38451;&#30427;&#32773;&#38452;&#24517;&#34394;&#65292;&#20170;&#25353;&#33033;&#28369;&#22823;&#32780;&#23454;&#65292;&#28369;&#32773;&#30192;&#20063;&#65292;&#22823;&#32773;&#34394;&#20063;&#65292;&#23454;&#32773;&#32963;&#23454;&#20063;&#65292;&#20070;&#20113;&#19979;&#20043;&#21017;&#24840;&#12290;&#24799;&#26031;&#26102;&#38505;&#35937;&#24050;&#36807;&#65292;&#29992;&#33647;&#23452;&#36981;&#12298;&#20869;&#32463;&#12299;&#34917;&#19978;&#27835;&#19978;&#21046;&#20197;&#32531;&#20043;&#20041;&#12290;&#8221;&#29233;&#20849;&#21830;&#27835;&#27861;&#65292;&#21046;&#27861;&#22914;&#19979;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#28082;&#30103;&#27835;&#65292;&#20197;&#31948;&#31859;&#19987;&#20110;&#34917;&#32954;&#65292;&#24182;&#28152;&#37329;&#21270;&#28909;&#20043;&#27801;&#21442;&#20026;&#21531;&#65292;&#29980;&#26447;&#20161;&#12289;&#24029;&#36125;&#27597;&#27490;&#22013;&#21270;&#30192;&#20026;&#33251;&#65292;&#28023;&#28014;&#30707;&#27963;&#30192;&#23450;&#21912;&#20026;&#20304;&#65292;&#26356;&#29992;&#33457;&#31881;&#27490;&#28212;&#12289;&#30103;&#21897;&#30201;&#65292;&#30333;&#34588;&#28070;&#29157;&#36890;&#24189;&#20026;&#20351;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#31983;&#31859;&#19968;&#25774;&#21335;&#27801;&#21442;&#19977;&#38065; &#29980;&#26447;&#20161;&#20108;&#38065; &#28023;&#28014;&#30707;&#20108;&#38065; &#24029;&#36125;&#27597;&#19977;&#38065; &#33457;&#31881;&#19977;&#38065; &#20808;&#20197;&#36686;&#31859;&#29006;&#27748;&#20195;&#27700;&#65292;&#28922;&#33647;&#21152;&#20154;&#30333;&#34588;&#19977;&#38065; &#20914;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#29031;&#26041;&#19968;&#21058;&#24265;&#23436;&#65292;&#21912;&#21363;&#24179;&#12290;&#27425;&#26085;&#28654;&#21531;&#26469;&#35786;&#65292;&#21017;&#26352;&#30149;&#24050;&#36716;&#21361;&#20026;&#23433;&#12290;&#24799;&#21683;&#22013;&#38899;&#21713;&#65292;&#39278;&#27700;&#20316;&#21595;&#65292;&#32954;&#34394;&#26174;&#28982;&#12290;&#34917;&#32954;&#20043;&#21697;&#65292;&#26080;&#26377;&#20986;&#31983;&#31859;&#20043;&#21491;&#32773;&#65292;&#39135;&#31909;&#20316;&#21595;&#65292;&#20309;&#22952;&#29038;&#28866;&#39277;&#19982;&#20043;&#12290;&#20197;&#21518;&#36880;&#26085;&#26469;&#35786;&#65292;&#20294;&#23457;&#23519;&#20854;&#24418;&#29366;&#32780;&#24050;&#65292;&#36926;&#21322;&#26376;&#21897;&#38899;&#20035;&#22797;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#21897;&#39118;&#26377;&#23454;&#26377;&#34394;&#65292;&#27492;&#27835;&#32954;&#34394;&#21897;&#39118;&#20043;&#26041;&#27861;&#65292;&#25925;&#20223;&#21069;&#21746;&#38065;&#20210;&#38451;&#38463;&#33014;&#34917;&#32954;&#25955;&#24847;&#65292;&#26041;&#20134;&#28165;&#31319;&#12290;&#28654;&#20964;&#31513;&#21531;&#32032;&#20197;&#21897;&#31185;&#21517;&#65292;&#21697;&#23398;&#20860;&#20248;&#65292;&#20154;&#39047;&#35802;&#23454;&#12290;&#27492;&#26696;&#25152;&#36848;&#65292;&#20915;&#38750;&#35828;&#35821;&#65292;&#21518;&#23398;&#19981;&#24517;&#20197;&#31983;&#31859;&#40655;&#33147;&#65292;&#33268;&#29983;&#30097;&#24785;&#20063;&#12290;
</comment></case>