<case><case-title>&#40736;&#30123;&#32467;&#26680;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#37073;&#32918;&#23721;&#65288;&#20303;&#31119;&#24030;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#20140;&#33590;&#24196;&#21496;&#36134;&#26041;&#22995;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#20303;&#22612;&#20141;&#35266;&#38899;&#20315;&#34913;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#40736;&#30123;&#32467;&#26680;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20170;&#22799;&#20845;&#26376;&#21021;&#65292;&#26216;&#36215;&#22836;&#30171;&#21457;&#28909;&#65292;&#21475;&#28212;&#33016;&#38391;&#65292;&#21363;&#26469;&#35831;&#35786;,&#21320;&#21518;&#36212;&#35270;&#12290;&#20854;&#19996;&#20154;&#20113;&#65292;&#26152;&#22805;&#39278;&#37202;&#21846;&#33620;&#65292;&#20170;&#26089;&#22987;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22823;&#28909;&#31070;&#26127;&#65292;&#20154;&#24050;&#36523;&#20725;&#65292;&#19981;&#33021;&#36716;&#20596;&#65292;&#24038;&#33007;&#36793;&#26680;&#22823;&#22914;&#26446;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#27946;&#22823;&#26377;&#21147;&#65292;&#33292;&#33492;&#40644;&#27978;&#65292;&#27492;&#26680;&#30123;&#35777;&#20063;&#12290;&#30149;&#37325;&#21183;&#29467;,&#38750;&#30149;&#23478;&#20449;&#20219;&#65292;&#19968;&#25163;&#21307;&#27835;&#65292;&#19975;&#38590;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24613;&#24403;&#20869;&#22806;&#24182;&#27835;&#12290;&#20869;&#26381;&#27963;&#34880;&#35299;&#27602;&#27748;&#65292;&#22240;&#26080;&#24694;&#23506;&#65292;&#21435;&#26612;&#32993;&#65292;&#21152;&#31481;&#21494;&#12289;&#38134;&#33457;&#22806;&#27835;&#29992;&#32463;&#39564;&#28034;&#26680;&#25955;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26691;&#20161;&#20116;&#38065; &#34255;&#32418;&#33457;&#19977;&#38065; &#24403;&#24402;&#38065;&#21322; &#36196;&#33421;&#19977;&#38065; &#29983;&#33883;&#26681;&#19968;&#38065; &#30495;&#24029;&#26420;&#19968;&#38065; &#40092;&#29983;&#22320;&#20116;&#38065; &#37329;&#38134;&#33457;&#20116;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#40092;&#31481;&#21494;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#22806;&#27835;&#26041;&#32463;&#39564;&#28034;&#26680;&#25955;&#12290;&#39134;&#36784;&#30722;&#20116;&#38065; &#26408;&#40150;&#20161;&#20843;&#38065; &#38596;&#40644;&#20116;&#38065; &#29983;&#24029;&#20891;&#20116;&#38065; &#19978;&#20912;&#29255;&#20108;&#38065; &#30495;&#34814;&#37221;&#20108;&#38065; &#32043;&#22320;&#19969;&#20116;&#38065; &#23665;&#24904;&#22993;&#20843;&#38065; &#19978;&#33647;&#20849;&#30740;&#32454;&#26411;&#65292;&#29992;&#23567;&#30913;&#29942;&#20998;&#36142;&#25968;&#21313;&#32592;&#12290;&#29756;&#24030;&#40077;&#28216;&#24220;&#65292;&#29992;&#27492;&#25955;&#35843;&#22914;&#24847;&#27833;&#39057;&#28034;&#65292;&#29978;&#25928;&#12290;&#39035;&#20808;&#22235;&#38754;&#36731;&#38024;&#32467;&#26680;&#21518;&#28034;&#33647;&#12290;&#20961;&#23567;&#20799;&#19981;&#33021;&#26381;&#33647;&#65292;&#29992;&#27492;&#27861;&#28034;&#65292;&#29978;&#22937;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#21069;&#26041;&#21152;&#29312;&#35282;&#38065;&#21322; &#12289;&#29275;&#33953;&#23376;&#19977;&#38065; &#12289;&#20803;&#21442;&#20116;&#38065; &#12289;&#38472;&#37329;&#27713;&#19977;&#20004; &#20998;&#20914;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#31532;&#19977;&#26085;&#36212;&#35786;&#65292;&#26001;&#36879;&#36523;&#20937;&#65292;&#33033;&#36716;&#32531;&#12290;&#20877;&#20197;&#21069;&#27861;&#21435;&#26612;&#33883;&#21152;&#20943;&#19982;&#20043;&#65292;&#24182;&#20304;&#21494;&#27663;&#31070;&#29312;&#20025;&#25968;&#31890;&#20195;&#33590;&#65292;&#30149;&#21435;&#26377;&#20843;&#12290;
</diagnosis><diagnosis>&#22235;&#35786;&#65306;&#22240;&#28192;&#19981;&#21916;&#26381;&#33647;&#65292;&#20572;&#19977;&#22825;&#21518;&#20877;&#36212;&#35786;&#65292;&#24038;&#21897;&#36793;&#32467;&#32959;&#29978;&#22823;&#65292;&#24184;&#21897;&#37324;&#19981;&#30171;&#12290;&#20104;&#25913;&#29992;&#26222;&#27982;&#28040;&#27602;&#39278;&#21435;&#21319;&#26612;&#65292;&#21152;&#27993;&#36125;&#12289;&#29281;&#34510;&#12289;&#20803;&#21442;&#12289;&#38134;&#33457;&#12289;&#22825;&#33909;&#20043;&#23646;&#65292;&#22806;&#28034;&#25163;&#23450;&#21270;&#26680;&#25955;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#38738;&#36830;&#32728;&#19968;&#20004; &#33487;&#34180;&#33655;&#19977;&#38065; &#39532;&#21187;&#22235;&#38065; &#20725;&#34453;&#20116;&#38065; &#33510;&#26708;&#26775;&#19968;&#20004; &#29275;&#33953;&#23376;&#20845;&#38065; &#33606;&#33445;&#31298;&#19977;&#38065; &#40644;&#33449;&#19968;&#20004; &#40644;&#36830;&#19968;&#20004; &#29983;&#29976;&#33609;&#20116;&#38065; &#26495;&#34013;&#26681;&#20116;&#38065; &#20803;&#21442;&#19968;&#20004; &#37329;&#38134;&#33457;&#19968;&#20004; &#27993;&#36125;&#20116;&#38065; &#29983;&#29281;&#34510;&#19968;&#20004;&#65288;&#25171;&#65289; &#32043;&#32972;&#22825;&#33909;&#19968;&#20004; &#19978;&#33647;&#20849;&#20026;&#31895;&#26411;&#65292;&#27599;&#26381;&#20845;&#38065; &#65292;&#37325;&#32773;&#20843;&#38065; &#65292;&#40092;&#33446;&#26681;&#27748;&#29006;&#21435;&#28195;&#26381;&#65292;&#32422;&#20108;&#26102;&#19968;&#26381;&#12290;&#37325;&#32773;&#19968;&#26102;&#35768;&#19968;&#26381;&#12290;&#22806;&#27835;&#26041;&#25163;&#23450;&#32463;&#39564;&#21270;&#26680;&#25955;&#23665;&#24904;&#22993;&#19977;&#38065; &#30495;&#38738;&#40667;&#19968;&#38065; &#29983;&#40644;&#26575;&#38065;&#21322; &#27993;&#36125;&#38065;&#21322; &#36196;&#23567;&#35910;&#20108;&#38065; &#20849;&#30740;&#32454;&#26411;&#65292;&#35843;&#40635;&#27833;&#28034;&#65292;&#26085;&#28034;&#19977;&#22235;&#27425;&#65292;&#20197;&#28040;&#20026;&#24230;&#65292;&#29978;&#25928;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#23436;&#65292;&#32467;&#26680;&#32959;&#28040;&#36807;&#21322;&#65292;&#36328;&#36793;&#26680;&#30772;&#65292;&#20986;&#40644;&#27700;&#29978;&#22810;&#12290;&#23408;&#26009;&#33099;&#19979;&#21448;&#21457;&#19968;&#26680;&#65292;&#24184;&#19981;&#29978;&#30171;&#12290;&#36275;&#35265;&#20572;&#33647;&#35823;&#20107;&#65292;&#33268;&#20313;&#27602;&#36208;&#31388;&#12290;&#20877;&#20197;&#35299;&#27602;&#27963;&#34880;&#27748;&#21435;&#26612;&#33883;&#65292;&#26691;&#20161;&#29992;&#20116;&#38065;&#65292;&#35199;&#34255;&#32418;&#33457;&#29992;&#19977;&#38065;&#65292;&#21152;&#32043;&#33457;&#22320;&#19969;&#20116;&#38065;&#65292;&#36710;&#21069;&#33609;&#19968;&#20004;&#65292;&#27993;&#36125;&#19977;&#38065;&#65292;&#28192;&#36830;&#26381;&#20845;&#21058;&#65292;&#35832;&#26680;&#22343;&#28040;&#65292;&#21363;&#33021;&#25638;&#31649;&#21496;&#36134;&#65292;&#26009;&#29702;&#29983;&#24847;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27683;&#30123;&#30001;&#20110;&#27515;&#27683;&#33104;&#28866;&#20043;&#27602;&#27668;&#65292;&#37247;&#25104;&#27679;&#30123;&#24694;&#34016;&#12290;&#26377;&#32218;&#40736;&#30123;&#12289;&#32954;&#40736;&#30123;&#20043;&#20998;&#12290;&#32218;&#40736;&#30123;&#30001;&#40736;&#34468;&#20256;&#26579;&#65292;&#32954;&#40736;&#30123;&#30001;&#31354;&#27668;&#20256;&#26579;&#12290;&#27492;&#26696;&#21069;&#21518;&#30342;&#29992;&#27963;&#34880;&#35299;&#27602;&#27748;&#21152;&#20943;&#65292;&#36275;&#35265;&#27492;&#26041;&#20026;&#27835;&#32227;&#40736;&#30123;&#20043;&#31070;&#31531;&#22235;&#26041;&#26222;&#27982;&#28040;&#27602;&#39278;&#21152;&#20943;&#65292;&#20134;&#29992;&#24471;&#24688;&#24403;&#12290;
</comment></case>