<case><case-title>&#32954;&#29157;&#33086;&#28287;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32599;&#23432;&#35878;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#20559;&#38376;&#22806;&#24464;&#23665;&#26449;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32954;&#29157;&#33086;&#28287;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20937;&#29157;&#22806;&#25615;&#65292;&#32626;&#28287;&#20869;&#20239;&#65292;&#26102;&#33267;&#28145;&#31179;&#32780;&#26202;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#19968;&#36215;&#21363;&#27922;&#28101;&#24694;&#23506;&#65292;&#23506;&#24050;&#21457;&#28909;&#65292;&#40763;&#21767;&#20808;&#24178;&#65292;&#21693;&#21897;&#29157;&#30171;&#65292;&#27668;&#36870;&#24178;&#21683;&#65292;&#32930;&#25032;&#36523;&#30140;&#65292;&#33016;&#32961;&#20018;&#30140;&#65292;&#33048;&#33145;&#28796;&#28909;&#65292;&#20415;&#27844;&#19981;&#29245;&#65292;&#28346;&#30701;&#36196;&#28909;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#28073;&#65292;&#20851;&#23610;&#24358;&#28382;&#65292;&#33292;&#33492;&#31895;&#22914;&#31215;&#31881;&#65292;&#20004;&#36793;&#30333;&#28369;&#12290;&#27492;&#21947;&#22025;&#35328;&#25152;&#35859;&#31179;&#20260;&#29157;&#28287;&#65292;&#20035;&#32954;&#29157;&#33086;&#28287;&#20043;&#20505;&#65292;&#21363;&#20439;&#31216;&#29157;&#21253;&#28287;&#65292;&#28287;&#36943;&#28909;&#20239;&#26159;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20808;&#19982;&#33510;&#28201;&#21457;&#34920;&#65292;&#36731;&#28165;&#21270;&#27668;&#65292;&#33905;&#35913;&#26708;&#26775;&#27748;&#21152;&#20943;&#65292;&#36763;&#28070;&#21033;&#32954;&#20197;&#23459;&#19978;&#65292;&#20351;&#19978;&#28966;&#24471;&#23459;&#65292;&#27668;&#21270;&#28287;&#24320;&#12290; 
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#33510;&#26684;&#26775;&#19968;&#38065; &#21069;&#32993;&#38065;&#21322; &#32043;&#33728;&#19977;&#38065; &#40092;&#33905;&#30333;&#22235;&#26522; &#29275;&#33953;&#23376;&#38065;&#21322;&#65288;&#26485;&#65289; &#33487;&#34180;&#33655;&#19968;&#38065; &#28825;&#29976;&#33609;&#20116;&#20998; &#26653;&#33932;&#30382;&#20108;&#38065; &#28129;&#39321;&#35913;&#19977;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20809;&#26447;&#20161;&#19977;&#38065; &#29275;&#33953;&#23376;&#38065;&#21322;&#65288;&#26485;&#65289; &#19997;&#36890;&#33609;&#19968;&#38065; &#28129;&#31481;&#21494;&#20108;&#38065; &#28966;&#26624;&#30382;&#20108;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#39321;&#36830;&#20024;&#19968;&#38065; &#25292;&#39134;&#28369;&#30707;&#20116;&#38065; &#26653;&#33932;&#30382;&#20108;&#38065; &#20808;&#29992;&#27963;&#27700;&#33446;&#31499;&#20108;&#20004; &#12289;&#28783;&#24515;&#20116;&#20998; &#12289;&#21271;&#32454;&#36763;&#20108;&#20998; &#12289;&#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20004;&#36827;&#33459;&#36879;&#28152;&#21270;&#65292;&#33016;&#32972;&#22836;&#39033;&#65292;&#32418;&#30137;&#30333;&#30159;&#40784;&#21457;&#65292;&#24515;&#28902;&#24694;&#28909;&#28176;&#20943;&#12290;&#24799;&#20173;&#21683;&#31264;&#30192;&#65292;&#21475;&#20173;&#29157;&#28212;&#65292;&#33145;&#23578;&#28796;&#28909;&#65292;&#22823;&#20415;&#21453;&#31192;&#65292;&#28346;&#20173;&#36196;&#28073;&#65292;&#33033;&#36716;&#27785;&#25968;&#65292;&#33292;&#36196;&#33492;&#40644;&#32780;&#31961;&#65292;&#27492;&#19979;&#28966;&#28287;&#28909;&#20239;&#37034;&#65292;&#20381;&#38468;&#31967;&#31893;&#32780;&#33014;&#32467;&#20063;&#12290;&#27835;&#20197;&#33510;&#36763;&#36890;&#38477;&#65292;&#23459;&#30333;&#25215;&#27668;&#27748;&#21152;&#20943;&#65292;&#20351;&#20239;&#37034;&#20174;&#22823;&#20415;&#32780;&#35299;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#30707;&#35028;&#22235;&#38065;&#65288;&#25171;&#65289; &#20809;&#26447;&#20161;&#22235;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#40092;&#30707;&#33750;&#33970;&#27713;&#19968;&#23567;&#21273;&#65288;&#20914;&#65289;&#29983;&#24029;&#20891;&#20108;&#38065; &#26653;&#33932;&#20161;&#20116;&#38065;&#65288;&#26485;&#65289; &#27721;&#26408;&#36890;&#19968;&#38065; &#24191;&#37057;&#37329;&#27713;&#20004;&#23567;&#21273;&#65288;&#20914;&#65289;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#19968;&#21058;&#32780;&#22823;&#20415;&#20808;&#29157;&#21518;&#28303;&#65292;&#33394;&#22914;&#32418;&#37233;&#65292;&#20108;&#21058;&#32780;&#29157;&#28212;&#33145;&#28909;&#22343;&#36731;&#65292;&#33292;&#33492;&#40644;&#31961;&#22823;&#36864;&#65292;&#33033;&#36716;&#36719;&#32780;&#23567;&#25968;&#65292;&#27492;&#20239;&#37034;&#28176;&#20174;&#22823;&#20415;&#19979;&#27844;&#20063;&#12290;&#19979;&#34429;&#19981;&#20928;&#65292;&#22993;&#22797;&#20854;&#38452;&#65292;&#21494;&#27663;&#20859;&#32963;&#27748;&#21152;&#20943;&#20197;&#28040;&#24687;&#20043;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#21271;&#27801;&#21442;&#20108;&#38065; &#40092;&#29983;&#22320;&#27713;&#20004;&#29922;&#65288;&#20914;&#65289; &#40092;&#30707;&#26011;&#38065;&#21322; &#21407;&#40614;&#20908;&#19968;&#38065; &#38597;&#26792;&#32905;&#27713;&#20004;&#29922;&#65288;&#20914;&#65289; &#24314;&#20848;&#21494;&#19977;&#29255;&#65288;&#20999;&#23544;&#65292;&#21518;&#20837;&#65289;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#21683;&#22013;&#22823;&#20943;&#65292;&#31264;&#30192;&#20134;&#23569;&#65292;&#28346;&#28073;&#28176;&#21033;&#65292;&#22823;&#20415;&#22797;&#31192;&#65292;&#38971;&#36716;&#26497;&#33261;&#30690;&#27668;&#65292;&#33145;&#28909;&#22914;&#21069;&#65292;&#33033;&#20173;&#23567;&#25968;&#65292;&#25353;&#20043;&#22362;&#23454;&#65292;&#27492;&#27978;&#28909;&#40655;&#33147;&#20043;&#20239;&#37034;&#23578;&#22810;&#65292;&#19982;&#32928;&#20013;&#31967;&#31893;&#30456;&#25615;&#65292;&#24517;&#20447;&#23487;&#22434;&#19979;&#33267;&#22235;&#20116;&#27425;&#65292;&#21472;&#35299;&#33394;&#22914;&#32418;&#37233;&#26497;&#20854;&#33261;&#31229;&#20043;&#28303;&#31914;&#32780;&#20239;&#37034;&#22987;&#23613;&#65292;&#22993;&#29992;&#32531;&#19979;&#27861;&#20197;&#36861;&#36880;&#20043;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#37326;&#33581;&#30333;&#26681;&#19968;&#20004; &#31461;&#21951;&#26525;&#19968;&#20004; &#29006;&#27748;&#36865;&#38470;&#27663;&#28070;&#23383;&#20024;&#65292;&#27599;&#21534;&#38065;&#21322; &#65292;&#19978;&#19979;&#21320;&#21450;&#26202;&#38388;&#65292;&#21508;&#26381;&#19968;&#27425;&#12290;
</prescription><diagnosis>&#20845;&#35786;&#65306;&#25454;&#36848;&#27599;&#33032;&#19968;&#27425;&#20024;&#33647;&#65292;&#22823;&#20415;&#19968;&#27425;&#65292;&#33394;&#22914;&#32418;&#37233;&#32780;&#31229;&#65292;&#28982;&#19981;&#29978;&#22810;&#65292;&#20415;&#33267;&#22235;&#27425;&#33394;&#36716;&#37233;&#40644;&#65292;&#20116;&#27425;&#33394;&#36716;&#32769;&#40644;&#65292;&#20845;&#27425;&#33394;&#36716;&#28129;&#40644;&#65292;&#25033;&#28909;&#24050;&#38500;&#65292;&#32963;&#20134;&#24605;&#39135;&#65292;&#35786;&#33033;&#36719;&#32780;&#19981;&#25968;&#65292;&#33292;&#36716;&#23273;&#32418;&#65292;&#25194;&#20043;&#24494;&#24178;&#65292;&#27492;&#32963;&#32928;&#24459;&#28082;&#20004;&#20111;&#20063;&#12290;&#19982;&#19971;&#40092;&#32946;&#38452;&#27748;&#20197;&#21892;&#21518;&#12290;
</diagnosis><prescription>&#20845;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#40092;&#30707;&#26011;&#22235;&#38065; &#40092;&#33541;&#26681;&#19968;&#20004; &#40092;&#26503;&#26487;&#21494;&#20116;&#38065;&#65288;&#28818;&#39321;&#65289; &#22235;&#21619;&#29006;&#27748;&#65292;&#20020;&#26406;&#20914;&#20154;&#40092;&#31291;&#31319;&#38706;&#12289;&#34071;&#27974;&#12289;&#26792;&#27713;&#21508;&#20004;&#29922; &#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#22235;&#21058;&#65292;&#32963;&#32435;&#22823;&#22686;&#65292;&#27941;&#28082;&#31934;&#31070;&#22797;&#26087;&#12290;&#21518;&#29992;&#29141;&#31389;&#20912;&#31958;&#27748;&#65292;&#35843;&#29702;&#26092;&#20313;&#32780;&#30245;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#31179;&#26085;&#32626;&#36386;&#20110;&#20869;&#65292;&#26032;&#20937;&#29158;&#27668;&#21152;&#20110;&#22806;&#65292;&#29157;&#20860;&#33267;&#65292;&#26368;&#38590;&#30028;&#38480;&#28165;&#26970;&#65292;&#38144;&#19981;&#30830;&#24403;&#65292;&#20854;&#25943;&#22351;&#19981;&#21487;&#32988;&#35328;&#12290;&#30422;&#29157;&#26377;&#23506;&#21270;&#28909;&#21270;&#65292;&#20808;&#23558;&#26257;&#28287;&#29157;&#20998;&#24320;&#65292;&#20877;&#23558;&#23506;&#28909;&#36776;&#26126;&#65292;&#33258;&#26377;&#20934;&#30340;&#12290;&#27492;&#26696;&#20808;&#29992;&#33510;&#28201;&#21457;&#34920;&#65292;&#36763;&#28070;&#23459;&#19978;&#65292;&#20197;&#35299;&#20937;&#29157;&#22806;&#25615;&#20043;&#26032;&#37034;&#65292;&#20447;&#20937;&#32160;&#22806;&#35299;&#65292;&#24320;&#28909;&#36879;&#65292;&#28982;&#21518;&#32899;&#28165;&#20854;&#20239;&#28909;&#65292;&#25110;&#29992;&#33459;&#36879;&#28165;&#21270;&#65292;&#25110;&#29992;&#32531;&#19979;&#28165;&#21033;&#65292;&#24517;&#20447;&#20239;&#37034;&#21435;&#20928;&#65292;&#27941;&#28082;&#20004;&#20111;&#65292;&#25913;&#29992;&#22686;&#28082;&#32946;&#20197;&#21892;&#21518;&#12290;&#20808;&#21518;&#20845;&#26041;&#65292;&#23618;&#27425;&#39069;&#28165;&#65292;&#20026;&#27835;&#23244;&#22841;&#20239;&#32626;&#20043;&#27491;&#27861;&#12290;
</comment></case>