<case><case-title>&#39118;&#32959;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#27700;&#29983;&#65292;&#24180;&#24565;&#20116;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#32461;&#22478;&#35199;&#37101;&#38376;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#32959;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#27700;&#20572;&#20110;&#19979;&#65292;&#29616;&#22240;&#39118;&#34989;&#20110;&#19978;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30171;&#24694;&#39118;&#65292;&#38754;&#30446;&#28014;&#32959;&#65292;&#32959;&#32780;&#19988;&#20142;&#65292;&#20004;&#25163;&#24494;&#21413;&#65292;&#36275;&#32959;&#32780;&#20919;&#65292;&#20415;&#28303;&#28346;&#30701;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#32531;&#27785;&#36831;&#65292;&#33292;&#30333;&#28369;&#20860;&#28129;&#28784;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#28014;&#32531;&#20026;&#39118;&#65292;&#39118;&#24615;&#38451;&#65292;&#36731;&#28165;&#19978;&#28014;&#65292;&#25925;&#38754;&#30446;&#29420;&#32959;&#65292;&#27785;&#32531;&#20026;&#27700;&#65292;&#27700;&#24615;&#38452;&#65292;&#37325;&#27978;&#19979;&#20957;&#65292;&#25925;&#36275;&#32959;&#19988;&#20919;&#12290;&#26417;&#20025;&#28330;&#26352;&#65306;&#38754;&#32959;&#23646;&#39118;&#65292;&#36275;&#32959;&#23646;&#27700;&#65292;&#27957;&#19981;&#35820;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#40635;&#38468;&#32454;&#36763;&#27748;&#21512;&#20116;&#30382;&#39278;&#20027;&#20043;&#65292;&#20351;&#39118;&#25375;&#23506;&#27700;&#20043;&#27668;&#20174;&#30382;&#37324;&#33180;&#22806;&#25490;&#27844;&#32780;&#20986;&#65292;&#21017;&#19978;&#19979;&#20043;&#32959;&#33258;&#28982;&#20998;&#28040;&#32780;&#21435;&#12290;&#28982;&#38750;&#28201;&#19981;&#33021;&#33976;&#27700;&#21270;&#27668;&#65292;&#27844;&#27668;&#20986;&#27735;&#65292;&#25925;&#29992;&#36763;&#38468;&#20043;&#36763;&#28909;&#21161;&#40635;&#40644;&#20197;&#21457;&#39118;&#27700;&#20043;&#27735;&#65292;&#33509;&#20116;&#30382;&#39278;&#19981;&#36807;&#20197;&#30382;&#36798;&#30382;&#65292;&#21462;&#20854;&#28040;&#30382;&#33120;&#20043;&#31215;&#27700;&#32780;&#24050;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40635;&#40644;&#19968;&#38065; &#21271;&#32454;&#36763;&#20845;&#20998; &#29983;&#26705;&#30382;&#22235;&#38065; &#20908;&#29916;&#30382;&#22235;&#38065; &#28129;&#38468;&#29255;&#20843;&#20998; &#26032;&#20250;&#30382;&#38065;&#21322; &#27993;&#33491;&#30382;&#22235;&#38065; &#20116;&#21152;&#30382;&#19977;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20108;&#21058;&#65292;&#21608;&#36523;&#27941;&#27941;&#27735;&#20986;&#65292;&#22836;&#30171;&#21450;&#38754;&#30446;&#32959;&#30342;&#38500;&#12290;&#21407;&#26041;&#21435;&#40635;&#12289;&#38468;&#65292;&#21152;&#19997;&#29916;&#32476;&#22235;&#38065;&#65292;&#29992;&#36335;&#36335;&#36890;&#21313;&#20010;&#12289;&#19997;&#36890;&#33609;&#20116;&#38065;&#65292;&#29006;&#21462;&#28165;&#27748;&#21270;&#27700;&#29006;&#33647;&#12290;&#21472;&#36827;&#19977;&#21058;&#65292;&#23567;&#20415;&#30021;&#21033;&#65292;&#36275;&#32959;&#20840;&#36864;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20174;&#20210;&#26223;&#21326;&#20311;&#20043;&#25104;&#26041;&#26082;&#21270;&#32780;&#20986;&#65292;&#20223;&#12298;&#20869;&#32463;&#12299;&#22797;&#26041;&#20043;&#27861;&#65292;&#20961;&#27835;&#39118;&#25375;&#23506;&#27700;&#21270;&#32959;&#65292;&#25237;&#26080;&#19981;&#25928;&#65292;&#20854;&#22937;&#22788;&#20840;&#22312;&#40635;&#40644;&#19968;&#21619;&#12290;&#24799;&#29616;&#22312;&#32453;&#23500;&#30149;&#23478;&#65292;&#24448;&#24448;&#30031;&#40635;&#40644;&#32780;&#19981;&#25954;&#26381;&#65292;&#23454;&#21063;&#33647;&#22312;&#23545;&#30151;&#65292;&#23545;&#30151;&#21363;&#26159;&#31319;&#24403;&#65292;&#38750;&#29992;&#36890;&#22871;&#30130;&#33647;&#20197;&#22622;&#36131;&#65292;&#35859;&#20043;&#31283;&#24403;&#20063;&#12290;&#23601;&#20313;&#25152;&#39564;&#65292;&#20961;&#21457;&#39118;&#23506;&#20043;&#27735;&#65292;&#40635;&#40644;&#21482;&#29992;&#22235;&#20116;&#20998;&#33267;&#20845;&#19971;&#20998;&#21363;&#33021;&#20986;&#27735;&#65292;&#21457;&#39118;&#27700;&#20043;&#27735;&#65292;&#38750;&#19968;&#38065;&#33267;&#38065;&#21322;&#19981;&#33021;&#20986;&#65292;&#20174;&#26410;&#29359;&#36807;&#27735;&#20129;&#38451;&#20043;&#24330;&#12290;&#22857;&#21149;&#30149;&#23478;&#65292;&#31454;&#21487;&#25918;&#32966;&#32780;&#26381;&#65292;&#19981;&#24517;&#30031;&#24524;&#12290;
</comment></case>