<case><case-title>&#20239;&#28287;&#33145;&#30171;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#25001;&#21335;&#65288;&#20303;&#28248;&#23433;&#37329;&#23665;&#33050;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#20426;&#21375;&#65292;&#20013;&#23398;&#29983;&#65292;&#24180;&#20108;&#21313;&#19968;&#23681;&#65292;&#28548;&#28023;&#20154;&#65292;&#20303;&#27733;&#22836;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#28287;&#33145;&#30152;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22320;&#36817;&#28139;&#27964;&#65292;&#26286;&#26149;&#28287;&#28072;&#65292;&#23130;&#21518;&#31934;&#27668;&#31354;&#34394;&#65292;&#36930;&#34989;&#20154;&#32780;&#19981;&#35273;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27599;&#26085;&#20141;&#21320;&#65292;&#21363;&#33040;&#20013;&#20999;&#30171;&#65292;&#25269;&#26202;&#28176;&#21095;&#65292;&#27668;&#24613;&#19978;&#36870;&#65292;&#33021;&#22352;&#19981;&#33021;&#21351;&#65292;&#24517;&#21589;&#21520;&#33267;&#21688;&#21619;&#20986;&#20035;&#27490;&#12290;&#33258;&#26149;&#24450;&#31179;&#65292;&#30334;&#21307;&#33707;&#25928;&#65292;&#22256;&#29978;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#20004;&#23544;&#22914;&#24179;&#65292;&#21491;&#20851;&#32531;&#32454;&#65292;&#23610;&#24369;&#65292;&#24038;&#20851;&#20134;&#32531;&#65292;&#23610;&#28073;&#12290;&#35814;&#23519;&#33033;&#35777;&#65292;&#30340;&#31995;&#28287;&#27668;&#20260;&#32958;&#65292;&#20239;&#22788;&#20110;&#31934;&#23460;&#20043;&#20013;&#65292;&#25152;&#35859;&#20239;&#28287;&#33145;&#30171;&#20063;&#12290;&#25353;&#32958;&#20043;&#37096;&#20301;&#65292;&#22312;&#33034;&#39592;&#21313;&#22235;&#26894;&#65292;&#24038;&#21491;&#21508;&#19968;&#26522;&#65292;&#20854;&#21151;&#29992;&#33021;&#23558;&#21608;&#36523;&#27969;&#20154;&#20043;&#34880;&#65292;&#21560;&#25910;&#20854;&#36133;&#27978;&#20043;&#36136;&#65292;&#21521;&#33152;&#33009;&#32780;&#25490;&#27844;&#12290;&#20170;&#20026;&#28287;&#27668;&#25152;&#20260;&#65292;&#21017;&#29595;&#27663;&#22218;&#22833;&#32844;&#65292;&#33268;&#36133;&#27978;&#20043;&#36136;&#20173;&#21521;&#21608;&#36523;&#27969;&#21435;&#65292;&#26159;&#20197;&#38754;&#30446;&#40679;&#40657;&#20063;&#12290;&#31934;&#23460;&#22788;&#33152;&#33009;&#20043;&#21518;&#65292;&#30452;&#32928;&#20043;&#21069;&#65292;&#19982;&#32958;&#36143;&#36890;&#65292;&#26159;&#20197;&#30171;&#22312;&#33040;&#20013;&#20063;&#12290;&#20914;&#33033;&#23492;&#23621;&#20854;&#38388;&#65292;&#28287;&#20239;&#20110;&#27492;&#65292;&#21017;&#20914;&#20134;&#30149;&#12290;&#20070;&#26352;&#65306;&#8220;&#20914;&#33033;&#20026;&#30149;&#65292;&#36870;&#27668;&#37324;&#24613;&#12290;&#8221;&#25152;&#20197;&#27668;&#24613;&#19978;&#36870;&#65292;&#33021;&#22352;&#19981;&#33021;&#21351;&#20063;&#12290;&#30149;&#24517;&#21320;&#21457;&#32773;&#65292;&#22240;&#20914;&#33033;&#38468;&#38754;&#20110;&#38451;&#26126;&#65292;&#21320;&#20026;&#38451;&#26126;&#27668;&#26106;&#20043;&#26102;&#65292;&#27442;&#20511;&#27492;&#20197;&#25915;&#38500;&#20854;&#25152;&#20239;&#65292;&#25925;&#28608;&#21160;&#20043;&#32780;&#21457;&#20063;&#12290;&#21520;&#20986;&#21688;&#21619;&#20035;&#27490;&#32773;&#65292;&#20197;&#21688;&#20026;&#32958;&#20043;&#26412;&#21619;&#65292;&#21520;&#20986;&#21017;&#20239;&#37034;&#20134;&#27844;&#65292;&#37034;&#27844;&#21017;&#34928;&#65292;&#25925;&#30171;&#27490;&#20063;&#12290;&#21069;&#21307;&#19981;&#30693;&#20854;&#26377;&#20239;&#37034;&#65292;&#24466;&#21462;&#35843;&#27668;&#27490;&#30171;&#12289;&#28040;&#23548;&#21435;&#31215;&#20043;&#22871;&#26041;&#65292;&#22240;&#24490;&#22352;&#35823;&#65292;&#33268;&#20196;&#20803;&#27668;&#26085;&#20111;&#65292;&#31934;&#34880;&#26085;&#32791;&#65292;&#20004;&#23610;&#33033;&#20043;&#35265;&#24369;&#19988;&#28073;&#20063;&#12290;&#25152;&#24184;&#30149;&#21069;&#21322;&#26085;&#29369;&#33021;&#39135;&#39278;&#65292;&#32963;&#27668;&#23578;&#23384;&#65292;&#24246;&#20960;&#26131;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#37034;&#20239;&#26082;&#20037;&#65292;&#37034;&#27491;&#28151;&#20026;&#19968;&#23478;&#65292;&#21161;&#27491;&#21270;&#37034;&#20035;&#21512;&#29702;&#27861;&#12290;&#20027;&#29992;&#22235;&#29289;&#27748;&#34917;&#34880;&#27963;&#34880;&#20026;&#21531;&#65292;&#26552;&#26462;&#12289;&#21271;&#33450;&#12289;&#26460;&#20210;&#12289;&#24052;&#25119;&#29983;&#31934;&#30410;&#27668;&#20026;&#33251;&#65292;&#33583;&#31070;&#12289;&#33798;&#34330;&#12289;&#29733;&#29632;&#12289;&#33750;&#33970;&#20998;&#28165;&#23548;&#31373;&#20026;&#20304;&#65292;&#32043;&#27827;&#36710;&#12289;&#40575;&#33722;&#36208;&#31934;&#23460;&#22766;&#32958;&#38451;&#20026;&#20351;&#12290;&#19977;&#21058;&#36880;&#26085;&#27700;&#29006;&#65292;&#21320;&#21069;&#33060;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#22823;&#24403;&#24402;&#20108;&#38065; &#29976;&#26462;&#23376;&#20108;&#38065; &#27491;&#29733;&#29632;&#19968;&#38065;&#65288;&#30740;&#20914;&#65289; &#24029;&#26460;&#20210;&#19977;&#38065; &#37202;&#24029;&#33422;&#38065;&#21322; &#29983;&#40644;&#33450;&#19977;&#38065; &#24029;&#33750;&#33970;&#19968;&#38065; &#20108;&#20998; &#24052;&#25119;&#22825;&#20108;&#38065; &#32769;&#29087;&#22320;&#19977;&#38065; &#24029;&#33583;&#31070;&#19977;&#38065; &#24029;&#33798;&#34330;&#38065;&#21322;&#65288;&#30416;&#27700;&#21046;&#65289; &#26477;&#37202;&#33421;&#20108;&#38065; &#32043;&#27827;&#36710;&#22235;&#38065; &#21271;&#40575;&#33592;&#19977;&#38065;&#65288;&#37202;&#21046;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21058;&#21518;&#36890;&#33145;&#30342;&#30171;&#65292;&#19977;&#21058;&#24573;&#22823;&#30171;&#19981;&#21487;&#24525;&#65292;&#26059;&#27899;&#19979;&#40657;&#22914;&#22696;&#32773;&#25968;&#27425;&#65292;&#32716;&#26085;&#28165;&#26216;&#22797;&#22823;&#27899;&#19968;&#27425;&#65292;&#30149;&#31455;&#22914;&#22833;&#65292;&#21518;&#19981;&#20877;&#21457;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#36776;&#35777;&#35814;&#26126;&#65292;&#35770;&#29702;&#36879;&#24443;&#65292;&#21442;&#20197;&#26032;&#23398;&#65292;&#26356;&#20026;&#31934;&#20991;&#65292;&#30149;&#21407;&#20998;&#26512;&#26497;&#28165;&#65292;&#29992;&#33647;&#20134;&#20999;&#23454;&#21608;&#21040;&#12290;
</comment></case>