<case><case-title>&#29157;&#30123;&#30333;&#21897;&#26696;&#24196;&#34389;&#65288;&#20303;&#27700;&#31532;&#21313;&#19968;&#20013;&#23398;&#65289;
</case-title><patient>&#30149;&#32773;&#65306;&#39033;&#20113;&#31109;&#20196;&#37070;&#65292;&#24180;&#20116;&#23681;&#65292;&#20307;&#24369;&#65292;&#20303;&#21513;&#31077;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30123;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#20307;&#38452;&#34394;&#65292;&#32925;&#28909;&#20869;&#30427;&#65292;&#33267;&#28145;&#31179;&#22797;&#24863;&#28201;&#29157;&#32780;&#21457;&#21897;&#35777;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24694;&#23506;&#21457;&#28909;&#65292;&#28385;&#21897;&#30342;&#31881;&#30333;&#65292;&#38899;&#21713;&#40763;&#22622;&#65292;&#38754;&#38738;&#31070;&#20518;&#65292;&#22823;&#20415;&#28303;&#27899;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#26080;&#21147;&#65292;&#24038;&#20851;&#24358;&#25968;&#65292;&#33292;&#32418;&#33492;&#31881;&#30333;&#65292;&#25351;&#32441;&#38738;&#32043;&#12290;&#33033;&#30151;&#21512;&#21442;&#65292;&#27492;&#30495;&#30333;&#21897;&#35777;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27835;&#20043;&#20043;&#27861;&#65292;&#24799;&#26377;&#20197;&#21402;&#37325;&#20043;&#33647;&#38215;&#20854;&#19978;&#23618;&#65292;&#22914;&#24040;&#30742;&#27610;&#34873;&#20351;&#28976;&#19981;&#19978;&#33150;&#65292;&#22797;&#20197;&#28152;&#20937;&#20043;&#33647;&#28070;&#20854;&#27425;&#23618;&#65292;&#22914;&#20197;&#28287;&#26825;&#29509;&#28846;&#20351;&#28779;&#19981;&#20869;&#23556;&#65292;&#26082;&#38215;&#19988;&#28070;&#65292;&#28779;&#27602;&#33258;&#39566;&#37228;&#32780;&#19979;&#34892;&#12290;&#24799;&#22823;&#20415;&#27844;&#27899;&#22826;&#29978;&#65292;&#21448;&#23452;&#20860;&#38923;&#33086;&#27668;&#65292;&#24246;&#26080;&#28369;&#33073;&#20043;&#34398;&#12290;&#26041;&#29992;&#29983;&#22320;&#12289;&#29572;&#21442;&#12289;&#20025;&#30382;&#12289;&#28818;&#33421;&#20197;&#28152;&#20854;&#34880;&#20998;&#20043;&#28909;&#65292;&#24029;&#36125;&#12289;&#40614;&#20908;&#12289;&#29983;&#33609;&#12289;&#30707;&#35028;&#20197;&#28152;&#20854;&#27668;&#20998;&#20043;&#28779;&#65292;&#21152;&#34180;&#33655;&#12289;&#38134;&#33457;&#12289;&#36830;&#24819;&#20197;&#28040;&#20854;&#32959;&#32780;&#35299;&#20854;&#27600;&#65292;&#26775;&#31859;&#20197;&#34917;&#20854;&#33162;&#32780;&#25405;&#20854;&#27899;&#12290;&#30333;&#21897;&#20860;&#27899;&#65292;&#12298;&#30333;&#21897;&#35758;&#12299;&#21407;&#26377;&#21152;&#34303;&#39321;&#12289;&#30722;&#20161;&#20043;&#35757;&#12290;&#20294;&#39321;&#30722;&#36763;&#28201;&#65292;&#21033;&#20110;&#27899;&#19981;&#21033;&#20110;&#21897;&#65292;&#20857;&#26131;&#20197;&#31923;&#31859;&#65292;&#36739;&#29992;&#39321;&#30722;&#20284;&#35273;&#24179;&#31283;&#65292;&#30422;&#31923;&#31859;&#29976;&#20937;&#65292;&#28152;&#28909;&#34917;&#33086;&#20004;&#25592;&#20854;&#38271;&#25925;&#20063;&#12290;&#22806;&#20197;&#29916;&#31665;&#25955;&#21152;&#29275;&#40644;&#38971;&#21561;&#65292;&#20197;&#28165;&#27602;&#32780;&#28040;&#32959;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32454;&#29983;&#22320;&#20116;&#38065; &#21407;&#40614;&#20908;&#19977;&#38065; &#28818;&#30333;&#33421;&#20108;&#38065; &#29983;&#31923;&#31859;&#19968;&#21512;&#33487;&#34180;&#33655;&#19968;&#38065; &#20044;&#20803;&#21442;&#22235;&#38065; &#28246;&#20025;&#30382;&#20108;&#38065; &#29983;&#30707;&#38738;&#19977;&#38065;&#65288;&#30740;&#32454;&#65289; &#24029;&#36125;&#27597;&#20108;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#27599;&#26085;&#36076;&#20004;&#21058;&#12290;
</prescription><prescription>&#21448;&#26041;&#65306;&#35199;&#29916;&#31665;&#19968;&#38065; &#39134;&#26417;&#30722;&#19977;&#20998; &#26757;&#33457;&#29255;&#19968;&#20998; &#20154;&#20013;&#30333;&#20108;&#20998;&#65288;&#38203;&#65289; &#35199;&#29275;&#40644;&#20108;&#20998; &#38596;&#40644;&#31934;&#19977;&#20998; &#30740;&#32454;&#26411;&#65292;&#38971;&#21561;&#21897;&#20869;&#30333;&#28857;&#19978;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#26085;&#31070;&#33394;&#26126;&#20142;&#65292;&#30333;&#22359;&#26463;&#23567;&#12290;&#20116;&#26085;&#27844;&#27899;&#20134;&#20943;&#12290;&#19971;&#26085;&#30333;&#28857;&#36864;&#20928;&#65292;&#39278;&#39135;&#22914;&#24120;&#12290;&#21313;&#26085;&#22768;&#38899;&#31245;&#20142;&#12290;&#20877;&#20197;&#31481;&#21494;&#12289;&#30707;&#35028;&#12289;&#21271;&#27801;&#21442;&#12289;&#30772;&#40614;&#20908;&#12289;&#29983;&#33505;&#20161;&#12289;&#29983;&#29976;&#33609;&#12289;&#24029;&#36125;&#27597;&#27835;&#20043;&#65292;&#20004;&#26092;&#35832;&#24665;&#24713;&#36864;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#27861;&#27835;&#30495;&#30333;&#21897;&#35777;&#65292;&#24863;&#37034;&#24050;&#36731;&#20869;&#28909;&#23578;&#37325;&#32773;&#29992;&#20043;&#12290;&#24799;&#20116;&#23681;&#23567;&#23401;&#26085;&#26381;&#20004;&#21058;&#65292;&#20998;&#37327;&#23578;&#23244;&#22826;&#37325;&#65292;&#25925;&#21892;&#29992;&#32773;&#31185;&#39971;&#20043;&#12290;
</comment></case>