<case><case-title>&#32954;&#40736;&#30123;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#21016;&#34074;&#26970;&#65288;&#20303;&#19978;&#28023;&#37026;&#23478;&#26725;&#36335;&#31077;&#20313;&#37324;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26063;&#21460;&#33643;&#24237;&#20043;&#27597;&#65292;&#24180;&#36817;&#21476;&#31232;&#65292;&#20303;&#20160;&#28246;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32954;&#40736;&#30123;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#21742;&#21988;&#35777;&#65292;&#22240;&#23219;&#22919;&#24739;&#40736;&#30123;&#30149;&#65292;&#19981;&#20813;&#21171;&#33510;&#65292;&#36930;&#24863;&#26579;&#32780;&#21742;&#21912;&#22797;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#20294;&#28909;&#19981;&#23506;&#65292;&#31070;&#26127;&#21980;&#21351;&#65292;&#30446;&#19981;&#27442;&#24320;&#65292;&#21475;&#19981;&#24605;&#39135;&#65292;&#32780;&#21448;&#26080;&#26680;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#19981;&#28014;&#19981;&#27785;&#12289;&#20013;&#25353;&#27946;&#38271;&#28369;&#25968;&#12289;&#21491;&#25163;&#21453;&#30427;&#20110;&#24038;&#25163;&#65292;&#33292;&#36793;&#23574;&#32418;&#12289;&#33492;&#40644;&#32780;&#28369;&#65292;&#27492;&#30123;&#37034;&#24341;&#21160;&#23487;&#30149;&#12290;&#20854;&#31070;&#26127;&#21980;&#21351;&#32773;&#65292;&#30192;&#36855;&#28152;&#31373;&#20063;&#65307;&#28909;&#34429;&#30427;&#32780;&#26080;&#26680;&#32773;&#65292;&#30123;&#27602;&#39318;&#20808;&#29359;&#32954;&#20063;&#12290;&#30149;&#22312;&#31163;&#24180;&#65292;&#26368;&#38450;&#24694;&#27880;&#32780;&#39588;&#21464;&#30123;&#21413;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#35299;&#27602;&#27963;&#34880;&#20026;&#21531;&#65292;&#21442;&#20197;&#38918;&#27668;&#24320;&#30192;&#65292;&#40736;&#30123;&#32463;&#39564;&#26041;&#21152;&#20943;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20809;&#26691;&#20161;&#20108;&#38065; &#20840;&#24403;&#24402;&#19968;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#40092;&#31481;&#33593;&#19977;&#38065; &#34255;&#32418;&#33457;&#19968;&#38065; &#30495;&#24029;&#26420;&#19968;&#38065; &#29983;&#36196;&#33421;&#20108;&#38065; &#23567;&#26547;&#23454;&#38065;&#21322; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#24029;&#36125;&#27597;&#22235;&#38065;&#65288;&#21435;&#24515;&#65292;&#25816;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#32780;&#24179;&#12290;&#27425;&#26085;&#22797;&#21457;&#65292;&#36830;&#26381;&#20108;&#21058;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#26696;&#24863;&#30123;&#26080;&#26680;&#65292;&#26174;&#31995;&#32954;&#40736;&#30123;&#20043;&#26126;&#24449;&#12290;&#24799;&#32769;&#24180;&#27668;&#34928;&#24291;&#24369;&#65292;&#34429;&#21516;&#19968;&#24739;&#30123;&#32780;&#29992;&#33647;&#36731;&#37325;&#21508;&#27530;&#65292;&#23601;&#20351;&#35748;&#35777;&#24050;&#34733;&#65292;&#23803;&#29467;&#20043;&#33647;&#21482;&#21487;&#29992;&#33267;&#22235;&#20998;&#20043;&#19968;&#65292;&#21644;&#24179;&#20043;&#33647;&#20134;&#19981;&#24471;&#36807;&#21313;&#25104;&#20043;&#20116;&#65292;&#21566;&#24895;&#21295;&#20043;&#24535;&#22312;&#23433;&#32769;&#32773;&#65292;&#24184;&#27595;&#24573;&#35831;&#26696;&#20013;&#26029;&#35777;&#22788;&#26041;&#65292;&#34429;&#19981;&#36234;&#29579;&#27663;&#27963;&#34880;&#35299;&#27602;&#20043;&#33539;&#22260;&#65292;&#32780;&#21892;&#20026;&#21152;&#20943;&#12289;&#37196;&#26015;&#29992;&#37327;&#65292;&#21363;&#33021;&#19977;&#21058;&#22863;&#21151;&#65292;&#23452;&#20046;&#36558;&#21307;&#20844;&#25512;&#20026;&#40736;&#30123;&#20043;&#32463;&#33037;&#26041;&#20063;&#9674;&#21516;&#31038;&#21451;&#20313;&#20271;&#38518;&#21531;&#65292;&#35859;&#27743;&#21335;&#23725;&#34920;&#20004;&#22320;&#65292;&#22320;&#24418;&#20043;&#21329;&#34429;&#21516;&#65292;&#32780;&#22320;&#27668;&#20043;&#23506;&#28201;&#36837;&#21035;&#65292;&#26159;&#20197;&#20154;&#20043;&#20307;&#36136;&#20134;&#38543;&#22320;&#32780;&#24322;&#65292;&#21363;&#33647;&#20043;&#20998;&#37327;&#20134;&#22240;&#20154;&#32780;&#27530;&#12290;&#32599;&#27663;&#25152;&#23450;&#20043;&#21152;&#20943;&#27963;&#34880;&#35299;&#27602;&#27748;&#65292;&#21363;&#21556;&#21448;&#21487;&#25152;&#35859;&#24613;&#30151;&#24613;&#25915;&#27861;&#20063;&#65292;&#26045;&#20043;&#20110;&#22766;&#20307;&#37325;&#30149;&#65292;&#35841;&#26352;&#19981;&#23452;&#12290;&#31532;&#27531;&#24369;&#26377;&#30456;&#24748;&#65292;&#38452;&#38451;&#26377;&#20559;&#32988;&#65292;&#25110;&#32769;&#25110;&#24188;&#65292;&#25110;&#20854;&#20154;&#26412;&#26377;&#22809;&#30142;&#65292;&#25110;&#30149;&#21518;&#20803;&#27668;&#26410;&#22797;&#65292;&#26159;&#22312;&#29992;&#33647;&#32773;&#31070;&#32780;&#26126;&#20043;&#65292;&#21464;&#32780;&#36890;&#20043;&#20063;&#12290;&#29232;&#26159;&#26435;&#20854;&#36731;&#37325;&#20043;&#23452;&#65292;&#22686;&#34917;&#21152;&#20943;&#20918;&#27861;&#25968;&#26465;&#65306;&#22914;&#32925;&#38451;&#32032;&#30427;&#32773;&#65292;&#21435;&#26612;&#32993;&#12289;&#33883;&#26681;&#65292;&#21152;&#26705;&#21494;&#12289;&#33738;&#33457;&#65307;&#32954;&#38452;&#32032;&#34394;&#32773;&#65292;&#21435;&#26578;&#32993;&#12289;&#33883;&#26681;&#12289;&#21402;&#26420;&#65292;&#21152;&#26705;&#21494;&#12289;&#36125;&#27597;&#12289;&#30693;&#27597;&#65307;&#32958;&#38452;&#32032;&#34394;&#32773;&#65292;&#20943;&#21435;&#26612;&#33883;&#65292;&#21152;&#30693;&#27597;&#12289;&#31238;&#35910;&#65307;&#27668;&#20998;&#32032;&#34394;&#32773;&#65292;&#21435;&#26612;&#32993;&#65292;&#24494;&#21152;&#38450;&#39118;&#65307;&#34880;&#20998;&#32032;&#34394;&#32773;&#65292;&#21435;&#26612;&#32993;&#12289;&#33883;&#26681;&#65292;&#21152;&#26705;&#21494;&#12289;&#20025;&#30382;&#65292;&#24188;&#31258;&#32431;&#38451;&#32773;&#38397;&#65307;&#32963;&#28909;&#32032;&#37325;&#32773;&#65292;&#29983;&#22320;&#24178;&#32773;&#26131;&#40092;&#65307;&#30106;&#28287;&#32032;&#37325;&#32773;&#65292;&#20304;&#20197;&#24179;&#32963;&#20108;&#38472;&#65307;&#22823;&#30149;&#20043;&#21518;&#65292;&#21435;&#26612;&#32993;&#12289;&#33883;&#26681;&#65292;&#21152;&#20025;&#21442;&#12289;&#33487;&#26775;&#65292;&#32769;&#24180;&#27668;&#34928;&#32773;&#21516;&#65307;&#20129;&#34880;&#20043;&#21518;&#65292;&#21435;&#26612;&#32993;&#12289;&#33883;&#26681;&#12289;&#26691;&#20161;&#12289;&#32418;&#33457;&#65292;&#21152;&#20025;&#21442;&#12289;&#26705;&#21494;&#12289;&#20498;&#26575;&#12289;&#30333;&#34183;&#65307;&#20135;&#21518;&#34880;&#21435;&#36807;&#22810;&#32773;&#65292;&#21435;&#26691;&#20161;&#12289;&#32418;&#33457;&#12289;&#26612;&#32993;&#12289;&#33883;&#26681;&#65292;&#21152;&#33606;&#40784;&#31319;&#65292;&#33487;&#20025;&#21442;&#65307;&#20135;&#21518;&#34880;&#26543;&#29983;&#39118;&#32773;&#65292;&#21435;&#26612;&#32993;&#12289;&#33883;&#26681;&#12289;&#26691;&#20161;&#12289;&#32418;&#33457;&#65292;&#21152;&#33487;&#20025;&#21442;&#12289;&#33606;&#33445;&#31319;&#12289;&#22825;&#40635;&#12289;&#31119;&#35910;&#12290;
</comment></case>