<case><case-title>&#30123;&#30168;&#36870;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20005;&#32487;&#26149;&#65288;&#20303;&#32461;&#20852;&#23433;&#26124;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27784;&#23665;&#35895;&#21531;&#20043;&#20196;&#37070;&#65292;&#24180;&#19968;&#21608;&#38646;&#21313;&#20010;&#26376;&#65292;&#20303;&#22253;&#37324;&#27784;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30123;&#30168;&#36870;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22240;&#32570;&#20083;&#20307;&#34394;&#65292;&#32908;&#33394;&#30333;&#23273;&#12290;&#36866;&#20908;&#20196;&#22825;&#33457;&#30427;&#34892;&#65292;&#38497;&#21457;&#36870;&#30168;&#12290;&#31532;&#20108;&#26085;&#21363;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#20108;&#26085;&#65292;&#38754;&#36196;&#33134;&#29157;&#65292;&#21475;&#35282;&#20004;&#26049;&#24050;&#35265;&#32418;&#28857;&#65292;&#29366;&#22914;&#34442;&#36857;&#65292;&#19981;&#25104;&#39063;&#31890;&#12290;&#26127;&#30561;&#24178;&#21589;&#65292;&#24778;&#21884;&#33145;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#25351;&#32441;&#28129;&#32043;&#65292;&#33292;&#23273;&#32418;&#65292;&#33492;&#28129;&#30333;&#12290;&#20104;&#26029;&#20043;&#26352;&#65306;&#27492;&#20013;&#27668;&#32034;&#34394;&#65292;&#19981;&#33021;&#39537;&#27602;&#22806;&#20986;&#65292;&#20035;&#38505;&#20013;&#36870;&#30168;&#65292;&#26368;&#38450;&#20869;&#38519;&#33268;&#21464;&#12290;&#30149;&#23478;&#38382;&#26352;&#65306;&#20309;&#35859;&#36870;&#30168;&#65311;&#20104;&#26352;&#65306;&#30168;&#28857;&#38544;&#32422;&#65292;&#32454;&#22914;&#34442;&#36857;&#65292;&#19968;&#36870;&#20063;&#65307;&#26127;&#30561;&#65292;&#20108;&#36870;&#20063;&#65307;&#24178;&#21589;&#65292;&#19977;&#36870;&#20063;&#65307;&#33145;&#30171;&#24778;&#21884;&#65292;&#22235;&#36870;&#20063;&#12290;&#20854;&#27597;&#36930;&#30171;&#21741;&#19981;&#27490;&#12290;&#20104;&#35859;&#38754;&#33394;&#26126;&#28070;&#65292;&#25351;&#32441;&#28129;&#32043;&#65292;&#30168;&#28857;&#21021;&#35265;&#20110;&#21475;&#35282;&#65292;&#22823;&#21058;&#34917;&#25176;&#65292;&#23578;&#21487;&#36716;&#36870;&#20026;&#39034;&#65292;&#20877;&#19977;&#24944;&#20043;&#32780;&#20986;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#22823;&#21058;&#20445;&#20803;&#27748;&#65292;&#25552;&#34917;&#20013;&#27668;&#20026;&#21531;&#65292;&#24402;&#33422;&#33421;&#27963;&#34880;&#36879;&#32476;&#20026;&#33251;&#65292;&#20304;&#31070;&#40644;&#30168;&#20197;&#25176;&#30168;&#36215;&#32960;&#65292;&#20351;&#20197;&#29983;&#29976;&#12289;&#28783;&#24515;&#65292;&#35299;&#27602;&#28165;&#31070;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#28510;&#20826;&#21442;&#19968;&#38065; &#29983;&#40644;&#33450;&#19968;&#38065; &#37202;&#28818;&#36196;&#33421;&#19971;&#20998; &#31070;&#40644;&#30168;&#19968;&#23545; &#24403;&#24402;&#20843;&#20998; &#24029;&#33422;&#20116;&#20998; &#29983;&#29976;&#33609;&#20108;&#20998; &#28783;&#24515;&#19968;&#20998; &#29006;&#25104;&#65292;&#20083;&#20799;&#21482;&#26381;&#19968;&#37202;&#38047;&#65292;&#20313;&#24402;&#20083;&#27597;&#26381;&#23436;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#28510;&#20826;&#21442;&#38065;&#21322; &#29983;&#20110;&#26415;&#20843;&#20998; &#26297;&#29141;&#26681;&#19968;&#38065; &#28818;&#24191;&#30382;&#19977;&#20998; &#29983;&#40644;&#33450;&#38065;&#21322; &#20113;&#33583;&#33491;&#19968;&#38065; &#28165;&#28825;&#33609;&#19977;&#20998; &#19996;&#30333;&#33421;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#22235;&#21058;&#65292;&#27974;&#36275;&#32467;&#30146;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27835;&#30168;&#20043;&#27861;&#65292;&#24418;&#33394;&#20026;&#26412;&#65292;&#35777;&#29366;&#20026;&#26631;&#12290;&#33509;&#24418;&#36870;&#65292;&#22914;&#24178;&#26543;&#38519;&#20239;&#65292;&#31354;&#30250;&#30162;&#22604;&#20043;&#31867;&#65307;&#33394;&#36870;&#65292;&#22914;&#27668;&#33394;&#26127;&#40687;&#65292;&#30382;&#32905;&#40679;&#40657;&#20043;&#31867;&#65307;&#35777;&#36870;&#65292;&#22914;&#28902;&#36481;&#38391;&#20081;&#65292;&#33145;&#32960;&#36275;&#20919;&#20043;&#31867;&#12290;&#20799;&#22823;&#32773;&#21448;&#24403;&#35786;&#33033;&#65292;&#33033;&#36870;&#65292;&#22914;&#36481;&#30142;&#40723;&#25615;&#32773;&#65292;&#38451;&#30427;&#38452;&#34394;&#20063;&#65307;&#27785;&#24494;&#28641;&#24369;&#32773;&#65292;&#38452;&#30427;&#38451;&#34394;&#20063;&#12290;&#22235;&#36870;&#20465;&#20840;&#65292;&#26631;&#26412;&#21516;&#30149;&#65292;&#27668;&#34880;&#38452;&#38451;&#30342;&#20260;&#65292;&#24517;&#27515;&#19981;&#27835;&#12290;&#22914;&#20294;&#24418;&#36870;&#12289;&#35777;&#36870;&#65292;&#32780;&#33033;&#26377;&#31070;&#27668;&#65292;&#33394;&#23578;&#26126;&#28070;&#32773;&#65292;&#27492;&#26631;&#30149;&#26412;&#19981;&#30149;&#20063;&#65292;&#24613;&#27835;&#20854;&#26631;&#20197;&#25937;&#20854;&#26412;&#65292;&#29369;&#21487;&#36716;&#36870;&#20026;&#39034;&#65292;&#20351;&#20043;&#20986;&#38505;&#20851;&#32780;&#36208;&#22374;&#36884;&#65292;&#27492;&#19994;&#20799;&#31185;&#32773;&#20043;&#36131;&#20219;&#20063;&#12290;&#33509;&#19968;&#35265;&#38505;&#35937;&#65292;&#35823;&#35748;&#20026;&#36870;&#65292;&#30031;&#32780;&#21364;&#36208;&#65292;&#26410;&#20813;&#22826;&#26080;&#32966;&#35782;&#30691;&#12290;&#27492;&#26696;&#34429;&#26029;&#20026;&#36870;&#65292;&#32780;&#23578;&#32943;&#36127;&#36131;&#65292;&#21487;&#35265;&#32966;&#26412;&#20110;&#35782;&#65292;&#35782;&#26412;&#20110;&#23398;&#12290;&#27861;&#29992;&#22823;&#21058;&#25552;&#34917;&#65292;&#20004;&#26041;&#21363;&#22863;&#20840;&#21151;&#65292;&#38750;&#23398;&#39564;&#20860;&#20248;&#32773;&#19981;&#21150;&#12290;
</comment></case>