<case><case-title>&#23506;&#29157;&#38452;&#32467;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#29730;&#22914;&#65288;&#20303;&#28248;&#20065;&#27700;&#21475;&#23665;&#30719;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26063;&#20356;&#23360;&#23219;&#38472;&#27663;&#65292;&#24180;&#36817;&#22235;&#21313;&#23681;&#65292;&#20303;&#26412;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#23506;&#29157;&#38452;&#32467;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20808;&#24739;&#22823;&#20415;&#19981;&#21033;&#65292;&#21307;&#32773;&#20104;&#29577;&#31481;&#12289;&#40635;&#20161;&#12289;&#29275;&#33181;&#31561;&#33647;&#65292;&#39535;&#33267;&#23567;&#28338;&#33392;&#28073;&#65292;&#20037;&#20043;&#26376;&#20107;&#20134;&#19981;&#36890;&#65292;&#36523;&#24509;&#28909;&#65292;&#24050;&#20116;&#38405;&#26376;&#65292;&#26356;&#25968;&#21307;&#65292;&#29575;&#29992;&#28363;&#28070;&#30772;&#27668;&#21450;&#34892;&#34880;&#20043;&#21697;&#12290;&#19968;&#26085;&#38599;&#33286;&#33267;&#20313;&#39302;&#25152;&#36814;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22823;&#33145;&#28385;&#32960;&#65292;&#33016;&#33160;&#26102;&#30174;&#26102;&#23485;&#65292;&#39278;&#39135;&#20943;&#23569;&#65292;&#22256;&#20518;&#21980;&#21351;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#36831;&#32780;&#28037;&#65292;&#33292;&#33492;&#28287;&#28369;&#32780;&#26263;&#12290;&#24515;&#24565;&#30142;&#26412;&#38452;&#23506;&#65292;&#20170;&#22240;&#35823;&#33647;&#65292;&#30001;&#27668;&#20998;&#32780;&#32047;&#21450;&#34880;&#20998;&#65292;&#27668;&#34880;&#20132;&#30149;&#65292;&#33647;&#24403;&#27668;&#34880;&#24182;&#27835;&#65292;&#26041;&#33021;&#26377;&#27982;&#12290;&#32487;&#24735;&#27668;&#20026;&#34880;&#24069;&#65292;&#27668;&#34892;&#21017;&#34880;&#34892;&#65292;&#27595;&#24248;&#22810;&#24825;&#33883;&#34276;&#65292;&#20504;&#27668;&#27835;&#32780;&#34880;&#19981;&#21644;&#65292;&#36716;&#26041;&#35843;&#34880;&#65292;&#27491;&#33258;&#26131;&#26131;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21333;&#20174;&#27668;&#20998;&#26025;&#20851;&#22842;&#38552;&#65292;&#30095;&#26041;&#29992;&#22823;&#21058;&#36890;&#33033;&#22235;&#36870;&#27748;&#20919;&#26381;&#65292;&#22065;&#20854;&#27599;&#26085;&#24517;&#26381;&#20108;&#21058;&#65292;&#24182;&#29992;&#21322;&#30827;&#20024;&#20108;&#20004;&#65292;&#20998;&#20316;&#19971;&#26085;&#65292;&#27599;&#26089;&#39135;&#21069;&#28129;&#23004;&#27748;&#36865;&#19979;&#65292;&#35768;&#20197;&#26381;&#23436;&#21363;&#24840;&#32780;&#21435;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40657;&#38468;&#22359;&#20843;&#38065; &#24029;&#24178;&#23004;&#20116;&#38065; &#28825;&#29976;&#33609;&#19977;&#38065; &#28152;&#31461;&#20415;&#20004;&#37202;&#38047;&#65288;&#20914;&#65289;&#21322;&#30827;&#20024;&#26041;&#65306;&#21322;&#22799;&#19968;&#20004;&#65288;&#27748;&#27927;&#19971;&#27425;&#65292;&#28953;&#24178;&#65292;&#20026;&#32454;&#26411;&#65289; &#30827;&#30970;&#19968;&#20004;&#65288;&#26126;&#20928;&#22909;&#32773;&#65292;&#30740;&#20196;&#26497;&#32454;&#65292;&#29992;&#26611;&#26408;&#27084;&#23376;&#26432;&#36807;&#65289; &#19978;&#20197;&#29983;&#23004;&#33258;&#28982;&#27713;&#21516;&#29100;&#20154;&#24178;&#33976;&#39292;&#26411;&#65292;&#25605;&#21644;&#21248;&#65292;&#20154;&#33276;&#20869;&#26485;&#25968;&#30334;&#19979;&#65292;&#20024;&#22914;&#26791;&#23376;&#22823;&#65292;&#27599;&#33060;&#21313;&#20116;&#20024;&#33267;&#20108;&#21313;&#20024;&#65292;&#26080;&#28784;&#28201;&#37202;&#25110;&#29983;&#23004;&#27748;&#20219;&#19979;&#65292;&#22919;&#20154;&#37259;&#27748;&#19979;&#65292;&#20465;&#31354;&#24515;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#21987;&#21518;&#19981;&#21313;&#26085;&#65292;&#36963;&#19969;&#26469;&#20113;&#65292;&#33647;&#23436;&#32780;&#30142;&#24840;&#65292;&#35831;&#21892;&#21518;&#26041;&#12290;&#21363;&#25480;&#36890;&#33033;&#22235;&#36870;&#21152;&#20154;&#21442;&#65292;&#20196;&#20854;&#23432;&#26381;&#21313;&#20313;&#21058;&#12290;&#21518;&#20313;&#20197;&#20182;&#20107;&#33267;&#20854;&#23478;&#65292;&#20113;&#21518;&#26041;&#20165;&#26381;&#21313;&#21058;&#65292;&#21363;&#24179;&#22797;&#22914;&#24120;&#30691;&#12290;&#26063;&#20356;&#23219;&#24840;&#21518;&#65292;&#38548;&#25968;&#26085;&#65292;&#21363;&#26377;&#37045;&#38451;&#21608;&#26576;&#22971;&#65292;&#24180;&#25165;&#19977;&#21313;&#65292;&#30149;&#30151;&#22823;&#25269;&#30456;&#21516;&#65292;&#20294;&#20026;&#26085;&#19981;&#22810;&#65292;&#33647;&#35823;&#20134;&#23569;&#65292;&#21183;&#36739;&#36731;&#65292;&#21363;&#19978;&#26041;&#20943;&#36731;&#20998;&#31461;&#65292;&#25480;&#20043;&#32780;&#24840;&#12290;&#21413;&#21518;&#19978;&#30151;&#39564;&#26696;&#29978;&#22810;&#65292;&#20197;&#26080;&#29978;&#20986;&#20154;&#65292;&#19981;&#22797;&#36184;&#20113;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#26696;&#26041;&#27861;&#65292;&#19982;&#21069;&#26696;&#22823;&#21516;&#23567;&#24322;&#65292;&#24799;&#29992;&#37327;&#36739;&#20026;&#36731;&#21688;&#65292;&#20854;&#25928;&#21147;&#32456;&#22312;&#21322;&#30827;&#12290;&#30422;&#30827;&#30970;&#28909;&#32780;&#19981;&#29157;&#65292;&#33021;&#30095;&#21033;&#22823;&#22330;&#65292;&#21322;&#22799;&#36763;&#19979;&#27668;&#65292;&#28331;&#24320;&#37057;&#65292;&#19977;&#28966;&#36890;&#32780;&#22823;&#20415;&#33258;&#21033;&#30691;&#12290;&#24799;&#20462;&#21046;&#27492;&#20024;&#65292;&#24517;&#39035;&#29992;&#20525;&#30827;&#30970;&#12290;&#21556;&#38816;&#36890;&#26352;&#65306;&#30827;&#30970;&#26377;&#19977;&#31181;&#65292;&#22303;&#30970;&#12289;&#27700;&#30970;&#12289;&#30707;&#30970;&#20063;&#12290;&#20837;&#33647;&#24517;&#39035;&#29992;&#20135;&#20110;&#30707;&#32773;&#12290;&#22303;&#30970;&#22303;&#32441;&#65292;&#27700;&#30970;&#30452;&#19997;&#65292;&#33394;&#30342;&#28382;&#34685;&#32780;&#33261;&#65292;&#24799;&#30707;&#30827;&#30970;&#26041;&#26865;&#30707;&#32441;&#65292;&#32780;&#26377;&#23453;&#20809;&#19981;&#33261;&#65292;&#35859;&#20043;&#40644;&#30718;&#65292;&#20854;&#24418;&#22823;&#21183;&#22914;&#30718;&#65292;&#25353;&#30827;&#30970;&#24863;&#26085;&#20043;&#31934;&#65292;&#32858;&#22303;&#20043;&#28082;&#65292;&#30456;&#32467;&#32780;&#25104;&#12290;&#29983;&#20110;&#33390;&#22303;&#32773;&#20339;&#65292;&#33390;&#22303;&#32773;&#23569;&#22303;&#20063;&#65292;&#20854;&#33394;&#26230;&#33721;&#65292;&#20854;&#27668;&#28165;&#32780;&#27602;&#23567;&#65307;&#29983;&#20110;&#22372;&#22303;&#32773;&#24694;&#65292;&#22372;&#22303;&#32773;&#32769;&#22303;&#20063;&#65292;&#31229;&#27861;&#20043;&#25152;&#24402;&#20063;&#65292;&#20854;&#33394;&#26495;&#28382;&#65292;&#20854;&#27668;&#27978;&#32780;&#27602;&#19981;&#22570;&#20837;&#33647;&#65292;&#21482;&#21487;&#20316;&#28779;&#33647;&#29992;&#12290;&#30707;&#30970;&#20135;&#20110;&#22806;&#27915;&#65292;&#26469;&#33258;&#33334;&#19978;&#65292;&#20837;&#33713;&#33748;&#20869;&#29038;&#20845;&#26102;&#21063;&#27602;&#21435;&#12290;&#29616;&#27492;&#65292;&#21063;&#30707;&#30970;&#21363;&#26512;&#20986;&#27602;&#36136;&#20043;&#32431;&#30827;&#30970;&#65292;&#20439;&#31216;&#26494;&#33457;&#30772;&#30970;&#65292;&#21363;&#26085;&#21307;&#25152;&#35859;&#37329;&#30827;&#30970;&#20063;&#12290;
</comment></case>