<case><case-title>&#29157;&#30123;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21608;&#22686;&#31119;&#65292;&#24180;&#19977;&#21313;&#20843;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#24178;&#28330;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#29157;&#30123;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#28145;&#31179;&#21560;&#21463;&#29157;&#27668;&#65292;&#20869;&#20239;&#32954;&#32476;&#32780;&#19981;&#21457;&#65292;&#33267;&#21021;&#20908;&#26032;&#24863;&#26292;&#20919;&#65292;&#19982;&#25152;&#20239;&#20043;&#29157;&#28779;&#20114;&#30456;&#20914;&#28608;&#65292;&#29469;&#20056;&#21897;&#38388;&#28152;&#31373;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#30171;&#21457;&#28909;&#65292;&#24694;&#23506;&#26080;&#27735;&#65292;&#21897;&#38388;&#21021;&#21457;&#30333;&#28857;&#65292;&#32487;&#21457;&#30333;&#22359;&#65292;&#21693;&#29157;&#26080;&#30192;&#65292;&#21683;&#21017;&#33016;&#30171;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24038;&#28014;&#32039;&#65292;&#21491;&#28014;&#25968;&#65292;&#25353;&#20043;&#21453;&#28073;&#65292;&#33292;&#36793;&#23574;&#32418;&#65292;&#33492;&#31658;&#30333;&#28369;&#12290;&#27492;&#32954;&#32463;&#20239;&#29157;&#20869;&#21457;&#65292;&#22826;&#38451;&#26032;&#23506;&#22806;&#26463;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#21556;&#27663;&#38816;&#36890;&#26352;&#65306;&#8220;&#29157;&#27668;&#20026;&#30149;&#65292;&#36731;&#21063;&#20026;&#29157;&#65292;&#37325;&#21017;&#20026;&#23506;&#65292;&#21270;&#27668;&#20026;&#28287;&#65292;&#22797;&#27668;&#20026;&#28779;&#12290;&#8221;&#25925;&#20808;&#29992;&#40635;&#26447;&#20026;&#21531;&#65292;&#23452;&#32954;&#27668;&#20197;&#36798;&#30382;&#27611;&#65292;&#36805;&#25955;&#20854;&#22806;&#26463;&#20043;&#26032;&#23506;&#65292;&#33251;&#20197;&#29976;&#30707;&#12290;&#30707;&#35028;&#20026;&#27835;&#29157;&#28779;&#20027;&#33647;&#65292;&#20854;&#27668;&#33125;&#65292;&#33021;&#36798;&#34920;&#65292;&#20854;&#24615;&#20937;&#65292;&#33021;&#28152;&#37324;&#12290;&#20961;&#21897;&#38388;&#19968;&#35265;&#30333;&#28857;&#30333;&#22359;&#65292;&#27492;&#21619;&#24613;&#19981;&#23481;&#32531;&#65292;&#37197;&#20197;&#28825;&#33609;&#20043;&#29976;&#32531;&#65292;&#19968;&#20197;&#30417;&#21046;&#40635;&#40644;&#65292;&#19968;&#20197;&#28725;&#28070;&#21897;&#20851;&#12290;&#20999;&#19981;&#21487;&#35823;&#20110;&#37198;&#20462;&#23376;&#24524;&#34920;&#20108;&#23383;&#65292;&#20351;&#22806;&#23506;&#19982;&#20869;&#29157;&#20114;&#30456;&#29301;&#24341;&#20063;&#20304;&#20197;&#29983;&#33713;&#24265;&#27713;&#65292;&#20351;&#20197;&#40092;&#26503;&#26487;&#21494;&#32773;&#65292;&#20511;&#20854;&#36763;&#28070;&#27490;&#21683;&#65292;&#36731;&#28165;&#32899;&#32954;&#32819;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40635;&#40644;&#20116;&#20998; &#20809;&#26447;&#20161;&#19977;&#38065; &#29983;&#33713;&#33748;&#27713;&#20004;&#29924;&#65288;&#21518;&#29006;&#65289;&#29983;&#30707;&#36039;&#20116;&#38065;&#65288;&#30740;&#32454;&#65289; &#28152;&#28825;&#33609;&#20116;&#20998; &#40092;&#26503;&#26487;&#21494;&#19977;&#22823;&#29255;&#65288;&#21435;&#27611;&#31563;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#29256;&#20004;&#21058;&#22836;&#29006;&#65292;&#27941;&#27941;&#24494;&#27735;&#65292;&#32780;&#36523;&#30171;&#24694;&#23506;&#38500;&#12290;&#24799;&#28909;&#21183;&#22823;&#30427;&#65292;&#21897;&#38388;&#21457;&#30333;&#26410;&#36864;&#65292;&#36930;&#21435;&#40635;&#40644;&#65292;&#20493;&#30707;&#38738;&#65292;&#21152;&#35199;&#27915;&#21442;&#20108;&#38065;&#12289;&#20803;&#21442;&#22235;&#38065;&#65292;&#20914;&#40092;&#38134;&#33457;&#38706;&#12289;&#38472;&#37329;&#27713;&#21508;&#20108;&#20004;&#65292;&#21448;&#29992;&#27963;&#27700;&#33446;&#31499;&#12289;&#40092;&#30333;&#33541;&#26681;&#21508;&#20108;&#20004;&#65292;&#20808;&#29006;&#20195;&#27700;&#12290;&#36830;&#36827;&#19977;&#21058;&#65292;&#30333;&#21435;&#20843;&#20061;&#65292;&#21897;&#20013;&#20294;&#35273;&#29157;&#30171;&#12290;&#21448;&#21152;&#40092;&#29983;&#22320;&#27713;&#12289;&#38597;&#26792;&#27713;&#12289;&#28129;&#31481;&#27813;&#21508;&#20004;&#22823;&#29922;&#12290;&#21472;&#26381;&#20004;&#21058;&#65292;&#30149;&#36930;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#26102;&#30123;&#30333;&#21897;&#36215;&#20110;&#31179;&#20908;&#20043;&#38388;&#65292;&#36935;&#26377;&#26032;&#23506;&#22806;&#26463;&#32773;&#65292;&#25918;&#31895;&#29992;&#40635;&#26447;&#29976;&#30707;&#27748;&#65292;&#39047;&#26377;&#25463;&#25928;&#12290;&#22856;&#36817;&#26102;&#30149;&#23478;&#30031;&#40635;&#40644;&#30707;&#33167;&#22914;&#34382;&#65292;&#20197;&#33268;&#21307;&#19981;&#25954;&#29992;&#65292;&#22352;&#22833;&#30149;&#26426;&#65292;&#33391;&#22570;&#22826;&#24687;&#12290;&#20170;&#25588;&#21566;&#21451;&#24701;&#38081;&#27189;&#21531;&#20197;&#35777;&#26126;&#20043;&#12290;&#20854;&#35328;&#26352;&#65306;&#23567;&#22899;&#27611;&#22836;&#65292;&#25165;&#20845;&#23681;&#65292;&#21628;&#21897;&#30171;&#12290;&#35270;&#20043;&#19968;&#36793;&#26377;&#30333;&#33104;&#65292;&#22914;&#33457;&#29983;&#20161;&#22823;&#65292;&#20854;&#30142;&#29366;&#21457;&#28909;&#24694;&#23506;&#26080;&#27735;&#12290;&#20313;&#20110;&#35780;&#30333;&#21897;&#24524;&#34920;&#26102;&#65292;&#21363;&#35748;&#23450;&#27492;&#31181;&#30151;&#29366;&#31561;&#20110;&#20260;&#23506;&#22826;&#38451;&#30149;&#12290;&#24799;&#27492;&#30149;&#20365;&#21464;&#65292;&#22987;&#32456;&#19981;&#31163;&#21698;&#21897;&#65292;&#19988;&#33292;&#32475;&#21475;&#28212;&#65292;&#26159;&#28331;&#28909;&#30151;&#29366;&#65292;&#20854;&#26519;&#31867;&#27971;&#25976;&#65292;&#22823;&#37117;&#26080;&#27735;&#65292;&#20110;&#21021;&#36215;&#26102;&#24471;&#27735;&#65292;&#21063;&#22163;&#30171;&#31435;&#20943;&#65292;&#27492;&#34920;&#38381;&#38451;&#37057;&#20043;&#35777;&#20063;&#12290;&#20170;&#19981;&#38382;&#20854;&#21897;&#28866;&#19982;&#21542;&#65292;&#20165;&#35299;&#20854;&#34920;&#32780;&#28165;&#20854;&#28909;&#65292;&#22312;&#27861;&#24403;&#30245;&#12290;&#20854;&#26102;&#24050;&#22812;&#19977;&#38047;&#65292;&#19981;&#21450;&#20080;&#33647;&#65292;&#22993;&#20447;&#26126;&#26085;&#12290;&#20035;&#23637;&#20845;&#38047;&#35270;&#20043;&#65292;&#21897;&#38388;&#30333;&#33104;&#65292;&#20004;&#36793;&#22343;&#26377;&#65292;&#20854;&#38754;&#31215;&#36739;&#19977;&#38047;&#21069;&#22686;&#21152;&#19968;&#20493;&#65292;&#30149;&#27602;&#36827;&#34892;&#20043;&#36805;&#36895;&#65292;&#33391;&#20026;&#21487;&#24778;&#65292;&#21363;&#20197;&#40635;&#26447;&#30707;&#29976;&#27835;&#20104;&#26381;&#12290;&#32780;&#20869;&#23376;&#35211;&#25253;&#31471;&#24191;&#21578;&#65292;&#26377;&#26576;&#33647;&#25151;&#20445;&#21897;&#33647;&#29255;&#65292;&#24613;&#36275;&#24448;&#65292;&#27599;&#21322;&#38047;&#21547;&#33647;&#19968;&#29255;&#12290;&#21521;&#21320;&#27735;&#20986;&#65292;&#20621;&#26202;&#28909;&#36864;&#65292;&#21897;&#38388;&#30333;&#30296;&#38754;&#31215;&#32553;&#23567;&#65292;&#20316;&#40644;&#33394;&#65292;&#24494;&#24102;&#32511;&#65292;&#20854;&#19981;&#34398;&#22788;&#21063;&#20316;&#27575;&#32418;&#33394;&#65292;&#30171;&#40119;&#22823;&#30247;&#65292;&#26159;&#22812;&#24471;&#23433;&#23504;&#65292;&#32716;&#23637;&#38669;&#28982;&#12290;&#20313;&#28145;&#20449;&#40635;&#26447;&#30707;&#29976;&#27748;&#20043;&#20013;&#32943;&#65292;&#32780;&#20869;&#23376;&#39042;&#20445;&#22068;&#33647;&#29255;&#20043;&#21151;&#24503;&#19981;&#32622;&#12290;&#35765;&#22899;&#20799;&#25165;&#30180;&#65292;&#21313;&#20108;&#23681;&#20043;&#20799;&#23376;&#22797;&#30149;&#65292;&#30149;&#29366;&#23613;&#21516;&#20313;&#24050;&#26377;&#25226;&#25569;&#65292;&#19981;&#22797;&#24778;&#20540;&#12290;&#28982;&#39069;&#27442;&#30693;&#20445;&#21897;&#33647;&#29255;&#19982;&#40635;&#26447;&#30707;&#29976;&#21151;&#25928;&#23408;&#32988;&#65292;&#30446;&#21247;&#20104;&#33647;&#65292;&#19987;&#33756;&#20445;&#21890;&#33647;&#29255;&#12290;&#36228;&#19977;&#38047;&#35270;&#20043;&#65292;&#30333;&#33104;&#20173;&#22686;&#22823;&#65292;&#24799;&#19981;&#22914;&#19981;&#26381;&#33647;&#29255;&#32773;&#20043;&#36895;&#65292;&#30171;&#20134;&#19981;&#29978;&#21095;&#65292;&#32780;&#22766;&#28909;&#26080;&#27735;&#21063;&#30053;&#19981;&#30180;&#21688;&#12290;&#26356;&#36827;&#20445;&#22060;&#33647;&#21482;&#65292;&#33016;&#38391;&#27867;&#24694;&#65292;&#19981;&#33021;&#21463;&#30691;&#65292;&#20869;&#23376;&#24822;&#24613;&#65292;&#20419;&#20313;&#20104;&#33647;&#12290;&#20313;&#26352;&#65306;&#21531;&#35859;&#33647;&#21482;&#20339;&#65292;&#25925;&#20313;&#27442;&#19968;&#29616;&#20854;&#25104;&#34619;&#20063;&#12290;&#20869;&#23376;&#24594;&#20313;&#20197;&#30446;&#65292;&#35859;&#27492;&#20309;&#31561;&#20107;&#65292;&#20035;&#20316;&#23736;&#29694;&#28779;&#24577;&#24230;&#12290;&#20313;&#20035;&#20196;&#33059;&#20445;&#21897;&#29255;&#24343;&#26381;&#65292;&#26356;&#20004;&#38047;&#65292;&#22228;&#30171;&#35273;&#22686;&#21095;&#65292;&#20035;&#20104;&#40635;&#26447;&#30707;&#29976;&#27748;&#12290;&#21897;&#36930;&#19981;&#30171;&#65292;&#36234;&#23487;&#38669;&#28982;&#24840;&#30691;&#12290;&#21987;&#26159;&#27599;&#20540;&#27492;&#35777;&#65292;&#20104;&#40635;&#26447;&#30707;&#29976;&#65292;&#26080;&#19981;&#25928;&#32773;&#12290;
</comment></case>