<case><case-title>&#20239;&#26257;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#29579;&#32463;&#37030;&#65288;&#20303;&#22825;&#21488;&#25391;&#38376;&#27004;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#29579;&#22763;&#20113;&#22971;&#65292;&#24180;&#22235;&#21313;&#19977;&#23681;&#65292;&#20303;&#23425;&#28023;&#19996;&#36335;&#29579;&#23478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#26257;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26257;&#37034;&#20869;&#20239;&#65292;&#33267;&#20061;&#26376;&#21021;&#26092;&#36935;&#39118;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#29420;&#28909;&#26080;&#27735;&#65292;&#26172;&#22812;&#24341;&#39278;&#65288;&#21507;&#33590;&#20116;&#20845;&#22774;&#65289;&#65292;&#21767;&#28966;&#40831;&#25630;&#65292;&#33292;&#33492;&#28784;&#29157;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#23454;&#22823;&#12290;&#27492;&#33033;&#35777;&#24403;&#20860;&#35299;&#32908;&#65292;&#26041;&#21487;&#38500;&#26681;&#12290;&#33509;&#26377;&#27735;&#65292;&#20165;&#29992;&#30333;&#34382;&#27748;&#65292;&#19981;&#21487;&#20877;&#21152;&#35299;&#32908;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#30333;&#34382;&#27748;&#21442;&#20197;&#35299;&#32908;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20843;&#38065; &#29983;&#30693;&#27597;&#19977;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998; &#31881;&#33883;&#26681;&#19968;&#38065; &#26708;&#26775;&#20108;&#38065; &#33487;&#34180;&#33655;&#20108;&#38065; &#20928;&#36830;&#32728;&#19977;&#38065; &#28129;&#31481;&#21494;&#19977;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#34633;&#34915;&#20843;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#21058;&#24471;&#25928;&#65292;&#19977;&#21058;&#21363;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#28165;&#36879;&#20239;&#28909;&#20043;&#27491;&#27861;&#65292;&#36776;&#35777;&#30973;&#65292;&#29992;&#33647;&#24403;&#65292;&#33258;&#28982;&#25237;&#20043;&#20239;&#32626;&#26696;&#65288;&#20869;&#31185;&#65289;
</comment><doctor>&#21307;&#32773;&#65306;&#21608;&#23567;&#20892;&#65288;&#20303;&#26080;&#40210;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#38472;&#22995;&#65292;&#24536;&#20854;&#24180;&#65292;&#20303;&#27818;&#21271;&#29642;&#23478;&#22253;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20239;&#32626;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24403;&#21021;&#21457;&#36523;&#28909;&#26102;&#65292;&#21307;&#19981;&#30693;&#20854;&#26257;&#37034;&#20869;&#20239;&#65292;&#21453;&#35859;&#20026;&#22841;&#38452;&#65292;&#27835;&#19981;&#24212;&#65292;&#25913;&#24310;&#20104;&#35786;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#28909;&#36215;&#38754;&#36196;&#65292;&#21475;&#28212;&#21916;&#20919;&#65292;&#33258;&#27735;&#20415;&#36890;&#65292;&#28346;&#30701;&#36196;&#28073;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#33492;&#40644;&#12290;&#33033;&#35777;&#22343;&#23646;&#26257;&#28909;&#65292;&#19988;&#25506;&#36275;&#19981;&#20919;&#65292;&#35810;&#38451;&#26410;&#32553;&#65292;&#38750;&#22841;&#38452;&#20063;&#12290;&#20104;&#36930;&#26195;&#20043;&#26352;&#65306;&#26102;&#24403;&#31179;&#32626;&#27491;&#37239;&#65292;&#31383;&#26818;&#23494;&#20851;&#65292;&#20154;&#30496;&#26825;&#35109;&#20043;&#19978;&#65292;&#20154;&#22810;&#27668;&#33976;&#65292;&#38391;&#29978;&#19981;&#21487;&#32784;&#65292;&#21363;&#27492;&#21402;&#35109;&#25155;&#33217;&#24050;&#36275;&#22686;&#30149;&#65292;&#26080;&#30142;&#20043;&#20154;&#65292;&#23578;&#19981;&#21487;&#32784;&#65292;&#36945;&#38382;&#20854;&#20182;&#12290;&#21363;&#30563;&#20196;&#21551;&#26049;&#31383;&#65292;&#26131;&#20851;&#24109;&#12290;&#20854;&#23478;&#20013;&#20808;&#20154;&#20043;&#35828;&#65292;&#28145;&#20197;&#22841;&#38452;&#20026;&#34385;&#12290;&#20104;&#21448;&#35846;&#35846;&#39184;&#20043;&#26352;&#65306;&#12298;&#20869;&#32463;&#12299;&#35859;&#8220;&#27835;&#35832;&#28909;&#30149;&#65292;&#20197;&#39278;&#20043;&#23506;&#27700;&#65292;&#20035;&#21068;&#20043;&#65292;&#24517;&#23506;&#34915;&#20043;&#65292;&#23621;&#27490;&#23506;&#22788;&#65292;&#36523;&#23506;&#32780;&#27490;&#8221;&#20113;&#20113;&#12290;&#39278;&#20919;&#31561;&#22266;&#19981;&#21487;&#25304;&#65292;&#31229;&#28909;&#20043;&#34915;&#23452;&#25442;&#65292;&#38391;&#28909;&#20043;&#22788;&#21247;&#23452;&#65292;&#21542;&#21017;&#24517;&#33268;&#36731;&#32773;&#37325;&#65292;&#37325;&#32773;&#21361;&#30691;&#12290;&#30149;&#23478;&#24403;&#26102;&#39046;&#20250;&#65292;&#21548;&#20313;&#35328;&#32780;&#23653;&#34892;&#20043;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28165;&#36879;&#20239;&#26257;&#20026;&#21531;&#65292;&#23637;&#20854;&#27668;&#26426;&#20026;&#20304;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38738;&#33983;&#33041;&#38065;&#21322; &#38738;&#36830;&#32728;&#19977;&#38065; &#38134;&#33457;&#38065;&#21322; &#28966;&#23665;&#26624;&#19977;&#38065; &#24191;&#37057;&#37329;&#19977;&#38065;&#65288;&#29983;&#25171;&#65289; &#29255;&#40644;&#33449;&#38065;&#21322; &#39134;&#28369;&#30707;&#22235;&#38065;&#65288;&#21253;&#29006;&#65289; &#24029;&#36890;&#33609;&#19968;&#38065; &#29983;&#33505;&#20161;&#19977;&#38065; &#30333;&#33457;&#19968;&#38065; &#20808;&#29992;&#27963;&#27700;&#33446;&#26681;&#20108;&#20004; &#40092;&#21038;&#28129;&#31481;&#33593;&#22235;&#38065; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21058;&#36215;&#20239;&#28176;&#36731;&#65292;&#19977;&#21058;&#21363;&#23433;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20239;&#32626;&#36731;&#35777;&#20043;&#30103;&#27861;&#65292;&#22937;&#22312;&#24320;&#36890;&#30149;&#23478;&#65292;&#30563;&#20196;&#21551;&#31383;&#26131;&#24109;&#65292;&#21364;&#26159;&#19968;&#26381;&#22823;&#28165;&#20937;&#25955;&#12290;&#26041;&#20134;&#36731;&#28789;&#28165;&#31319;&#65292;&#24471;&#21147;&#20110;&#21494;&#27861;&#12290;
</comment></case>