<case><case-title>&#28201;&#30123;&#26127;&#21413;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#23004;&#24503;&#28165;&#65288;&#20303;&#24179;&#24230;&#21271;&#19971;&#37324;&#27827;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23448;&#24544;&#23398;&#65292;&#24180;&#20116;&#21313;&#23681;&#65292;&#20303;&#24179;&#24230;&#22478;&#21271;&#33457;&#22253;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28201;&#30123;&#26127;&#21413;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#36763;&#37193;&#24180;&#20843;&#26376;&#26579;&#30123;&#65292;&#21069;&#21307;&#21472;&#27425;&#25915;&#19979;&#32780;&#26080;&#25928;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#24694;&#23506;&#22836;&#30171;&#65292;&#22235;&#32930;&#30176;&#30140;&#65292;&#21472;&#32463;&#35823;&#27835;&#65292;&#36930;&#33268;&#33292;&#32960;&#28385;&#21475;&#65292;&#19981;&#33021;&#35328;&#35821;&#65292;&#26127;&#19981;&#35782;&#20154;&#65292;&#12289;&#21628;&#20043;&#19981;&#24212;&#65292;&#23567;&#20415;&#33258;&#36951;&#65292;&#20415;&#38381;&#65292;&#26092;&#20313;&#22823;&#23567;&#33145;&#32960;&#65292;&#25353;&#20043;&#26495;&#30828;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27946;&#22823;&#65292;&#40831;&#22434;&#32043;&#22914;&#24178;&#28422;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#26497;&#37325;&#20043;&#28201;&#30123;&#26127;&#21413;&#20063;&#21307;&#32773;&#19981;&#26126;&#30149;&#28304;&#65292;&#21457;&#34920;&#25968;&#27425;&#65292;&#22823;&#32791;&#20854;&#28082;&#65292;&#28201;&#34917;&#33647;&#22810;&#65292;&#26356;&#21161;&#20854;&#28779;&#65292;&#28779;&#28861;&#28082;&#20260;&#65292;&#19978;&#33976;&#24515;&#33041;&#65292;&#19979;&#28865;&#32963;&#32928;&#65292;&#30149;&#20043;&#25152;&#20197;&#37247;&#25104;&#22351;&#35937;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27748;&#20024;&#24182;&#36827;&#65292;&#22240;&#37325;&#29992;&#29983;&#30707;&#38738;&#30452;&#28165;&#38451;&#26126;&#65292;&#20351;&#20854;&#25975;&#24067;&#21313;&#20108;&#32463;&#65292;&#36864;&#20854;&#28139;&#28909;&#20026;&#21531;&#65292;&#29312;&#35282;&#12289;&#24029;&#36830;&#12289;&#40644;&#33449;&#12289;&#36830;&#32728;&#27844;&#24515;&#32954;&#20043;&#28779;&#20026;&#33251;&#65292;&#20803;&#21442;&#12289;&#29983;&#22320;&#12289;&#30693;&#27597;&#25233;&#38451;&#25206;&#38452;&#65292;&#27844;&#20854;&#20130;&#29978;&#20043;&#28779;&#32780;&#25937;&#27442;&#32477;&#20043;&#27700;&#20026;&#20304;&#65292;&#20025;&#30382;&#12289;&#36196;&#33421;&#12289;&#26624;&#23376;&#27844;&#32925;&#32463;&#20043;&#28779;&#20026;&#20351;&#12290;&#20196;&#20854;&#20808;&#29992;&#21033;&#20415;&#31958;&#34915;&#20024;&#20116;&#31890;&#65292;&#25509;&#26381;&#34006;&#40635;&#27833;&#19968;&#20004;&#12290;&#33060;&#21518;&#32422;&#19968;&#26102;&#35768;&#65292;&#22823;&#20415;&#33258;&#19979;&#65292;&#22823;&#23567;&#33145;&#20465;&#36719;&#12290;&#36895;&#36827;&#27748;&#33647;&#20004;&#21058;&#22836;&#29006;&#65292;&#35843;&#26381;&#23433;&#23467;&#29275;&#40644;&#20024;&#20004;&#38982;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#38738;&#20843;&#20004;&#65288;&#30740;&#32454;&#65289; &#30495;&#29312;&#35282;&#22235;&#38065; &#23567;&#24029;&#36830;&#22235;&#38065; &#40644;&#33449;&#22235;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#20803;&#21442;&#19968;&#20004; &#40092;&#29983;&#22320;&#19968;&#20004; &#30693;&#27597;&#20843;&#38065; &#20025;&#30382;&#19977;&#38065; &#36196;&#33421;&#19977;&#38065; &#28966;&#26624;&#23376;&#19977;&#38065; &#29983;&#32511;&#35910;&#20108;&#20004; &#40092;&#31481;&#21494;&#20116;&#38065;&#65288;&#29006;&#27748;&#20195;&#27700;&#65289; &#23433;&#23467;&#29275;&#40644;&#20024;&#26041;&#29312;&#35282;&#26411;&#19968;&#20004; &#23567;&#24029;&#36830;&#19968;&#20004; &#40644;&#33449;&#19968;&#20004; &#28966;&#26624;&#23376;&#19968;&#20004; &#24191;&#37057;&#37329;&#19968;&#20004;&#65288;&#29983;&#25171;&#65289; &#26126;&#38596;&#40644;&#19968;&#20004; &#39134;&#36784;&#30722;&#19968;&#20004; &#29645;&#29664;&#20116;&#38065; &#21488;&#24303;&#39321;&#20108;&#38065; &#21322;&#30495;&#20912;&#29255;&#20108;&#38065; &#21322;&#20849;&#20026;&#32454;&#26411;&#65292;&#28860;&#34588;&#20026;&#20024;&#65292;&#36196;&#37329;&#20026;&#34915;&#65292;&#27599;&#20024;&#37325;&#19977;&#20998; &#65292;&#37329;&#38134;&#33457;&#12289;&#34180;&#33655;&#29006;&#27700;&#36865;&#12290;
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#36039;&#22235;&#20004;&#65288;&#30740;&#32454;&#65289; &#30495;&#29312;&#35282;&#20108;&#38065; &#23567;&#24029;&#36830;&#20108;&#38065; &#40644;&#33449;&#20108;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065; &#20803;&#21442;&#20845;&#38065; &#40092;&#29983;&#22320;&#20843;&#38065; &#30693;&#27597;&#20845;&#38065; &#31881;&#20025;&#30382;&#19977;&#38065; &#36196;&#33421;&#20108;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#29983;&#32511;&#35910;&#19968;&#20004; &#40092;&#31481;&#21494;&#19977;&#38065; &#23433;&#23467;&#29275;&#40644;&#20024;&#19968;&#39062;&#65288;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#26381;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#20845;&#33033;&#21644;&#24179;&#65292;&#33292;&#33492;&#36864;&#32780;&#24494;&#24178;&#65292;&#26102;&#26377;&#38169;&#35821;&#12290;&#20223;&#22686;&#28082;&#27748;&#24847;&#65292;&#20196;&#20854;&#36830;&#36827;&#20004;&#21058;&#65292;&#38388;&#29992;&#19975;&#27663;&#29275;&#40644;&#20024;&#19968;&#38982;&#65292;&#33647;&#27748;&#35843;&#19979;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#20223;&#22686;&#28082;&#27748;&#24847;&#29983;&#30707;&#38738;&#20108;&#20004;&#65288;&#30740;&#32454;&#65289; &#32454;&#29983;&#22320;&#20843;&#38065; &#30693;&#27597;&#20845;&#38065; &#36830;&#24515;&#40614;&#20908;&#22235;&#38065; &#19975;&#27663;&#29275;&#40644;&#20024;&#19968;&#38982;&#65288;&#30740;&#32454;&#65292;&#33647;&#27748;&#35843;&#19979;&#65289;&#19975;&#27663;&#29275;&#40644;&#20024;&#26041;&#35199;&#29275;&#40644;&#20116;&#20998; &#23567;&#24029;&#36830;&#19968;&#20004; &#40644;&#33449;&#20108;&#38065; &#24191;&#37057;&#37329;&#22235;&#38065; &#29983;&#23665;&#26624;&#20845;&#38065; &#39134;&#36784;&#30722;&#19977;&#38065; &#20849;&#20026;&#32454;&#26411;&#65292;&#31070;&#26354;&#31946;&#20024;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20843;&#26085;&#21363;&#33021;&#36215;&#22352;&#65292;&#26092;&#20313;&#32963;&#20581;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30149;&#21063;&#28331;&#30123;&#26127;&#21413;&#65292;&#33647;&#21063;&#20013;&#35199;&#24182;&#36827;&#65292;&#26041;&#12298;&#20174;&#20313;&#27663;&#24072;&#24858;&#12289;&#21556;&#27663;&#38816;&#36890;&#20004;&#23478;&#25321;&#29992;&#65292;&#28165;&#34548;&#38596;&#20581;&#65292;&#36554;&#23572;&#19981;&#26679;&#65292;&#30495;&#29379;&#35782;&#20860;&#20840;&#20043;&#29470;&#26696;&#20063;&#12290;
</comment></case>