<case><case-title>&#39118;&#28201;&#22841;&#39135;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#33487;&#25995;&#65288;&#20303;&#33487;&#24030;&#35874;&#34903;&#21069;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#21513;&#20154;&#65292;&#24180;&#22235;&#21313;&#20061;&#23681;&#65292;&#20303;&#33487;&#22478;&#36187;&#20799;&#24055;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#22841;&#39135;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#20307;&#30246;&#24369;&#65292;&#39135;&#31215;&#26131;&#20572;&#65292;&#28201;&#37034;&#30001;&#21475;&#40763;&#21560;&#20154;&#32954;&#32963;&#65292;&#19982;&#30192;&#28382;&#33014;&#32467;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#34920;&#28909;&#65292;&#19968;&#26085;&#21363;&#35299;&#65292;&#33021;&#39135;&#19981;&#22823;&#20415;&#65292;&#30192;&#22013;&#27668;&#36870;&#12290;&#30149;&#23626;&#20116;&#26085;&#65292;&#26366;&#38497;&#20316;&#32960;&#38391;&#12289;&#21912;&#24613;&#27442;&#32477;&#65292;&#26059;&#21363;&#24179;&#22797;&#12290;&#36804;&#21313;&#19968;&#26085;&#26216;&#65292;&#22987;&#34892;&#22823;&#20415;&#19968;&#27425;&#65292;&#30331;&#21397;&#26041;&#27605;&#65292;&#33145;&#20013;&#30164;&#30171;&#19981;&#27490;&#65292;&#20919;&#27735;&#22914;&#38632;&#65292;&#27668;&#20419;&#33033;&#24494;&#65292;&#26127;&#20456;&#30192;&#22070;&#65292;&#38754;&#33394;&#26214;&#40687;&#65292;&#21628;&#21495;&#27442;&#32477;&#12290;&#33258;&#26216;&#36804;&#26202;&#65292;&#36830;&#26131;&#20116;&#21307;&#65292;&#20465;&#35328;&#19981;&#27835;&#65292;&#25110;&#20165;&#20070;&#29983;&#33033;&#25955;&#26041;&#20197;&#22266;&#20854;&#27491;&#12290;&#20313;&#23457;&#20854;&#40840;&#33133;&#38388;&#26377;&#31964;&#33104;&#65292;&#19982;&#20043;&#35821;&#31070;&#35782;&#23578;&#28165;&#65292;&#20013;&#27668;&#26410;&#22842;&#65292;&#25353;&#20854;&#33145;&#24182;&#19981;&#25298;&#65292;&#20294;&#35328;&#32469;&#33040;&#21095;&#30171;&#65292;&#30690;&#27668;&#33261;&#31229;&#32780;&#26497;&#22810;&#65292;&#37327;&#20854;&#28909;&#24230;&#65292;&#27490;&#20061;&#21313;&#20843;&#24230;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#29978;&#32454;&#24369;&#65292;&#32780;&#33292;&#33492;&#28966;&#40644;&#22434;&#33147;&#21402;&#27978;&#12290;&#27492;&#28201;&#37034;&#19982;&#30192;&#28382;&#20132;&#32467;&#65292;&#38459;&#22622;&#32928;&#32963;&#38388;&#27442;&#19979;&#32780;&#19981;&#24471;&#19979;&#65292;&#25925;&#26377;&#27492;&#21095;&#28872;&#20043;&#33145;&#30171;&#20063;&#12290;&#20919;&#27735;&#39057;&#27969;&#65292;&#27492;&#30171;&#27735;&#38750;&#33073;&#27735;&#20063;&#12290;&#33033;&#34429;&#24494;&#32454;&#65292;&#36523;&#34429;&#26080;&#28909;&#65292;&#20854;&#20154;&#38451;&#27668;&#32032;&#24369;&#65292;&#37034;&#20134;&#19981;&#29978;&#65292;&#20294;&#31215;&#28382;&#22826;&#22810;&#65292;&#38750;&#19968;&#19979;&#25152;&#33021;&#24840;&#32773;&#12290;&#20857;&#24403;&#33293;&#33033;&#20174;&#35777;&#65292;&#20808;&#19982;&#24613;&#19979;&#20043;&#21058;&#65292;&#19981;&#21487;&#35823;&#35748;&#20026;&#27491;&#34394;&#27442;&#33073;&#20043;&#35777;&#65292;&#33268;&#29359;&#23454;&#23454;&#20043;&#25106;&#65292;&#21453;&#33268;&#19981;&#25937;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#19979;&#27861;&#23452;&#29992;&#27748;&#65292;&#27748;&#20043;&#35328;&#33633;&#20063;&#12290;&#24799;&#30192;&#28909;&#23487;&#28382;&#65292;&#30342;&#33014;&#40655;&#20043;&#29289;&#65292;&#28132;&#31215;&#26082;&#20037;&#32780;&#21448;&#22810;&#65292;&#38750;&#19968;&#19979;&#21363;&#33021;&#33633;&#28068;&#26080;&#20313;&#32773;&#12290;&#35266;&#20854;&#28385;&#21475;&#31964;&#33104;&#12289;&#30690;&#27668;&#21472;&#36716;&#65292;&#32963;&#23558;&#36133;&#32780;&#29983;&#26426;&#26410;&#32477;&#12290;&#25915;&#19979;&#20043;&#20013;&#21448;&#23452;&#30456;&#24230;&#32531;&#24613;&#65292;&#20998;&#25968;&#27425;&#20197;&#34892;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#31006;&#30707;&#28378;&#30192;&#20024;&#19971;&#38065; &#65292;&#21253;&#29006;&#28966;&#20845;&#26354;&#19977;&#38065; &#33713;&#33748;&#23376;&#19977;&#38065; &#24191;&#27224;&#32418;&#19968;&#38065; &#28023;&#34532;&#31881;&#22235;&#38065; &#38472;&#32966;&#26143;&#19968;&#38065; &#21046;&#21322;&#22799;&#19977;&#38065; &#28818;&#26547;&#22771;&#19968;&#38065; &#29916;&#33932;&#23454;&#20845;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#23665;&#26946;&#28845;&#19977;&#38065; &#33426;&#30813;&#19968;&#38065;&#65288;&#20914;&#65289;
</prescription><prescription>&#21448;&#26041;&#65306;&#24029;&#36830;&#19971;&#20998; &#26946;&#28845;&#19977;&#38065; &#26547;&#23454;&#38065;&#21322; &#21046;&#21322;&#22799;&#19977;&#38065; &#30333;&#26447;&#20161;&#19977;&#38065; &#20044;&#33647;&#38065;&#21322; &#33487;&#26775;&#38065;&#21322; &#20845;&#26354;&#19977;&#38065; &#27103;&#27028;&#38065;&#21322; &#20840;&#29916;&#33932;&#19971;&#38065; &#24029;&#37057;&#37329;&#38065;&#21322; &#22823;&#33145;&#32466;&#38065;&#21322;
</prescription><prescription>&#19977;&#26041;&#65306;&#26547;&#23454;&#23548;&#28382;&#20024;&#19971;&#38065;&#65288;&#21253;&#29006;&#65289; &#24191;&#27280;&#32418;&#19968;&#38065; &#21046;&#21322;&#22799;&#19977;&#38065; &#33713;&#33748;&#23376;&#19977;&#38065; &#30333;&#26447;&#20161;&#19977;&#38065; &#33487;&#23376;&#19977;&#38065; &#29916;&#33932;&#23454;&#20116;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#31532;&#19968;&#26041;&#65292;&#19979;&#23487;&#22434;&#29978;&#22810;&#65292;&#33145;&#30171;&#32531;&#65292;&#33258;&#35273;&#26410;&#30021;&#65292;&#30690;&#27668;&#23578;&#22810;&#12290;&#19982;&#31532;&#20108;&#26041;&#65292;&#21448;&#35299;&#19968;&#27425;&#65292;&#30171;&#27490;&#30192;&#24179;&#65292;&#20294;&#33258;&#35328;&#33145;&#20013;&#23487;&#22434;&#23578;&#22810;&#12290;&#20877;&#26381;&#31532;&#19977;&#26041;&#65292;&#21448;&#30021;&#19979;&#23487;&#22434;&#29978;&#22810;&#65292;&#31964;&#33104;&#21435;&#32780;&#33292;&#33492;&#33073;&#21435;&#22823;&#21322;&#65292;&#19979;&#38706;&#28129;&#32418;&#26032;&#32905;&#12290;&#20035;&#29992;&#30707;&#26011;&#31561;&#20859;&#32963;&#27861;&#65292;&#35843;&#29702;&#26092;&#20313;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#28331;&#22827;&#39135;&#65292;&#39135;&#31215;&#21270;&#28779;&#37247;&#30192;&#65292;&#25968;&#35265;&#19981;&#40092;&#12290;&#27492;&#26696;&#35786;&#26029;&#26082;&#26126;&#65292;&#26041;&#20134;&#31283;&#20581;&#21487;&#27861;&#12290;
</comment></case>