<case><case-title>&#22799;&#28909;&#30239;&#30137;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21451;&#20154;&#26417;&#36129;&#20061;&#21531;&#20043;&#21746;&#21987;&#20132;&#27835;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#22857;&#22825;&#21271;&#20851;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22799;&#28909;&#30285;&#30137;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#24515;&#19979;&#20316;&#30140;&#20043;&#30149;&#12290;&#20110;&#24218;&#30003;&#31435;&#22799;&#21518;&#65292;&#22240;&#20256;&#26579;&#32780;&#20986;&#30137;,&#36138;&#39135;&#40092;&#26524;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21608;&#36523;&#22766;&#28909;&#65292;&#30137;&#29978;&#31264;&#23494;&#65292;&#21683;&#22013;&#21988;&#36870;&#65292;&#27668;&#31895;&#21897;&#30140;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#29978;&#27946;&#25968;&#65292;&#33292;&#33492;&#30333;&#21402;&#12290;&#33292;&#20854;&#30137;&#32780;&#20860;&#30239;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22240;&#21069;&#19968;&#26085;&#29369;&#35273;&#20316;&#30171;&#65292;&#19981;&#25954;&#25237;&#20197;&#37325;&#21058;&#65292;&#22993;&#29992;&#36763;&#20937;&#36731;&#21058;&#20197;&#28165;&#35299;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#35028;&#20845;&#38065;&#65288;&#25443;&#32454;&#65289; &#20803;&#21442;&#20845;&#38065; &#34180;&#33655;&#21494;&#19968;&#38065; &#38737;&#36830;&#32728;&#20108;&#38065; &#34633;&#34581;&#19968;&#38065; 
</prescription><prescription>&#27425;&#26041;&#65306;&#29983;&#30707;&#38738;&#19977;&#20004;&#65288;&#25443;&#32454;&#65289; &#29572;&#21442;&#22235;&#38065; &#21407;&#40614;&#20908;&#22235;&#38065; &#34180;&#33655;&#21494;&#19968;&#38065; &#38738;&#36830;&#32728;&#19977;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#32716;&#26085;&#35270;&#20043;&#65292;&#21017;&#35832;&#35777;&#30342;&#36731;&#20943;&#30691;&#12290;&#28982;&#20313;&#28909;&#29369;&#28861;&#65292;&#20854;&#22823;&#20415;&#34429;&#19979;&#19968;&#27425;&#65292;&#20173;&#31995;&#29157;&#31914;&#12290;&#35810;&#20854;&#24515;&#29369;&#28902;&#28909;&#65292;&#33033;&#20173;&#26377;&#21147;&#65292;&#36930;&#20110;&#21069;&#26041;&#20937;&#35299;&#33647;&#20013;&#65292;&#20173;&#29992;&#29983;&#30707;&#35028;&#19968;&#20004;&#12290;
</diagnosis><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#20004;&#21058;&#65292;&#22766;&#28909;&#22987;&#36864;&#12290;&#32487;&#29992;&#20937;&#28070;&#28152;&#35299;&#20043;&#21058;&#65292;&#35843;&#20043;&#30154;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#30137;&#35777;&#22810;&#22312;&#23567;&#20799;&#65292;&#24819;&#23567;&#20799;&#33039;&#33105;&#38388;&#21407;&#26377;&#27492;&#27602;&#65292;&#21448;&#22806;&#24863;&#26102;&#20196;&#20043;&#27602;&#27668;&#32780;&#21457;&#65292;&#19968;&#21457;&#21017;&#34920;&#37324;&#20465;&#28909;&#12290;&#33509;&#28201;&#30149;&#21021;&#24471;&#20043;&#21095;&#32773;&#65292;&#20854;&#38451;&#26126;&#32463;&#24220;&#20043;&#38388;&#65292;&#30342;&#20026;&#28909;&#27602;&#25152;&#24357;&#28459;&#12290;&#25925;&#27835;&#27492;&#35777;&#65292;&#22987;&#21017;&#36763;&#20937;&#21457;&#34920;&#65292;&#32487;&#21017;&#28152;&#35299;&#65292;&#20854;&#26377;&#23454;&#28909;&#32773;&#65292;&#30342;&#23452;&#29992;&#30707;&#35028;&#12290;&#33267;&#21897;&#30140;&#22768;&#21713;&#32773;&#65292;&#23588;&#20026;&#28909;&#27602;&#19978;&#20914;&#65292;&#30707;&#33029;&#26356;&#23452;&#25918;&#32966;&#22810;&#29992;&#12290;&#24799;&#22823;&#20415;&#28369;&#27899;&#32773;&#65292;&#30707;&#35028;&#30693;&#27597;&#30342;&#19981;&#23452;&#29992;&#65292;&#21487;&#21435;&#27492;&#20108;&#33647;&#65292;&#21152;&#28369;&#30707;&#19968;&#20004;&#12289;&#29976;&#33609;&#19977;&#38065;&#12290;&#30422;&#21363;&#28369;&#27899;&#20134;&#38750;&#20937;&#35777;&#65292;&#22240;&#29157;&#28212;&#39278;&#27700;&#36807;&#22810;&#65292;&#33086;&#32963;&#19981;&#33021;&#36816;&#21270;&#25925;&#20063;&#12290;&#25925;&#21152;&#28369;&#30707;&#20197;&#21033;&#20854;&#23567;&#20415;&#65292;&#29976;&#33609;&#20197;&#21644;&#20854;&#33086;&#32963;&#65292;&#20197;&#32531;&#27700;&#39278;&#19979;&#36235;&#20043;&#21183;&#12290;&#33509;&#20854;&#28369;&#27899;&#20043;&#29978;&#32773;&#65292;&#21487;&#29992;&#25305;&#25311;&#28363;&#38452;&#23459;&#35299;&#27748;&#65292;&#28369;&#30707;&#19968;&#20004;&#65288;&#21253;&#29006;&#65289;&#12289;&#29976;&#33609;&#19977;&#38065;&#12289;&#36830;&#32728;&#19977;&#38065;&#12289;&#34633;&#36864;&#19977;&#38065;&#65288;&#21435;&#36275;&#22303;&#65289;&#12289;&#29983;&#26477;&#33421;&#22235;&#38065;&#12289;&#28142;&#23665;&#33647;&#20845;&#38065;&#65288;&#29983;&#25171;&#65289;&#65292;&#26082;&#21487;&#27490;&#27899;&#65292;&#21448;&#21487;&#34920;&#30137;&#22806;&#20986;&#20063;&#12290;&#28982;&#27492;&#35777;&#26368;&#24524;&#28369;&#27899;&#65292;&#24656;&#20854;&#27602;&#22240;&#28369;&#27899;&#20869;&#38519;&#65292;&#21363;&#26080;&#21147;&#25176;&#27602;&#22806;&#20986;&#30691;&#12290;&#26159;&#20197;&#24858;&#29992;&#22823;&#21058;&#23506;&#20937;&#27835;&#27492;&#31561;&#35777;&#26102;&#65292;&#24517;&#20998;&#19977;&#22235;&#27425;&#24464;&#24464;&#28201;&#39278;&#19979;&#65292;&#20478;&#20854;&#33647;&#38271;&#22312;&#19978;&#28966;&#65292;&#21450;&#34892;&#33267;&#19979;&#28966;&#65292;&#20854;&#23506;&#20937;&#20043;&#24615;&#24050;&#20026;&#20869;&#28909;&#25152;&#21270;&#65292;&#33258;&#26080;&#27844;&#27899;&#20043;&#24330;&#20063;&#12290;&#32780;&#22987;&#32456;&#21448;&#39035;&#20197;&#34920;&#25955;&#20043;&#33647;&#36741;&#20043;&#65292;&#33509;&#34180;&#33655;&#12289;&#36830;&#32728;&#12289;&#34633;&#36864;&#12289;&#20547;&#34453;&#20043;&#31867;&#12290;&#22914;&#28152;&#30137;&#27748;&#65292;&#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#25443;&#32454;&#65289;&#12289;&#30693;&#27597;&#20845;&#38065;&#12289;&#32666;&#32650;&#35282;&#20108;&#38065;&#12289;&#37329;&#32447;&#37325;&#27004;&#19977;&#38065;&#65288;&#20999;&#29255;&#65289;&#12289;&#34180;&#33655;&#21494;&#20108;&#38065;&#12289;&#38738;&#36830;&#32728;&#20108;&#38065;&#12289;&#34633;&#36864;&#38065;&#21322;&#65288;&#21435;&#36275;&#22303;&#65289;&#12289;&#20725;&#34453;&#20108;&#38065;&#12289;&#40092;&#33479;&#26681;&#22235;&#20004;&#65288;&#27963;&#27700;&#20013;&#32773;&#26356;&#20339;&#65289;&#20808;&#29006;&#20195;&#27700;&#65292;&#21017;&#28779;&#28040;&#27602;&#20928;&#65292;&#30137;&#24840;&#20043;&#21518;&#65292;&#20134;&#26029;&#26080;&#20182;&#24739;&#30691;&#12290;&#33267;&#33509;&#21319;&#40635;&#12289;&#32652;&#27963;&#20043;&#33647;&#65292;&#27010;&#19981;&#25954;&#29992;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#24352;&#27663;&#33258;&#36848;&#20113;&#65306;&#27492;&#35777;&#21021;&#27425;&#25237;&#20197;&#29983;&#30707;&#33167;&#12289;&#29572;&#21442;&#21508;&#20845;&#38065;&#65292;&#20854;&#28909;&#19981;&#20294;&#19981;&#36864;&#65292;&#32780;&#36716;&#35265;&#22686;&#21152;&#65292;&#21063;&#30707;&#33167;&#20043;&#24615;&#21407;&#21644;&#24179;&#65292;&#30830;&#38750;&#22823;&#20937;&#21487;&#30693;&#20063;&#12290;&#33267;&#20854;&#35777;&#29616;&#31181;&#31181;&#21361;&#35937;&#65292;&#32780;&#25918;&#32966;&#25237;&#20197;&#29983;&#30707;&#39592;&#19977;&#20004;&#65292;&#21448;&#31435;&#33021;&#25405;&#30000;&#65292;&#21017;&#30707;&#33167;&#23545;&#20110;&#26377;&#22806;&#24863;&#23454;&#28909;&#35832;&#35777;&#65292;&#30452;&#32988;&#37329;&#20025;&#21487;&#30693;&#12290;&#33509;&#22240;&#24515;&#19979;&#32032;&#26377;&#30171;&#30149;&#65292;&#31245;&#28041;&#28216;&#31227;&#65292;&#24182;&#30707;&#33167;&#12289;&#29572;&#40613;&#20134;&#19981;&#25954;&#29992;&#12290;&#20877;&#35748;&#23450;&#30137;&#27602;&#23452;&#25176;&#20043;&#22806;&#20986;&#65292;&#32780;&#22810;&#21457;&#34920;&#20043;&#21697;&#65292;&#32716;&#26085;&#29616;&#35777;&#20043;&#21361;&#35937;&#65292;&#24517;&#26356;&#21152;&#21095;&#65292;&#21363;&#21518;&#25237;&#20197;&#22823;&#21058;&#20937;&#33647;&#65292;&#20134;&#19981;&#26131;&#25405;&#30202;&#20063;&#12290;&#30446;&#26228;&#32819;&#38395;&#65292;&#30693;&#23418;&#23376;&#32633;&#30239;&#30137;&#20043;&#27602;&#65292;&#20026;&#20439;&#21307;&#33647;&#35823;&#32773;&#29978;&#22810;&#65292;&#25925;&#20110;&#31040;&#27492;&#26696;&#26102;&#65292;&#32780;&#20877;&#22235;&#35814;&#20026;&#30003;&#26126;&#65292;&#24895;&#20219;&#25937;&#20154;&#20043;&#36131;&#32773;&#65292;&#23578;&#20854;&#28145;&#24605;&#24858;&#35328;&#21705;&#65292;&#35266;&#27492;&#65292;&#20961;&#23646;&#30239;&#30137;&#65292;&#30342;&#30001;&#21475;&#40763;&#24863;&#26579;&#30123;&#27668;&#65292;&#29071;&#33976;&#32954;&#36023;&#65292;&#25925;&#24403;&#20197;&#32773;&#35299;&#30321;&#27602;&#20026;&#34285;&#65292;&#21457;&#34920;&#36879;&#30137;&#20026;&#36741;&#65292;&#22914;&#20358;&#27663;&#28165;&#30137;&#22330;&#19968;&#26041;&#65292;&#20026;&#27835;&#30239;&#30137;&#20043;&#33391;&#27861;&#12290;&#26696;&#21518;&#35828;&#26126;&#65292;&#35821;&#22810;&#31934;&#30830;&#65292;&#22570;&#20026;&#21518;&#23398;&#36681;&#33457;&#12290;
</comment></case>