<case><case-title>&#20013;&#39118;&#20559;&#26543;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26366;&#26376;&#26681;&#65288;&#20303;&#20116;&#21326;&#21608;&#28525;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#32554;&#21513;&#33780;&#65292;&#24180;&#19971;&#21313;&#19971;&#23681;&#65292;&#22570;&#33286;&#65292;&#20303;&#24191;&#19996;&#20116;&#21326;&#21608;&#28525;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#20013;&#39118;&#20559;&#26543;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#26377;&#21742;&#21912;&#65292;&#21448;&#20860;&#32769;&#36808;&#65292;&#20803;&#27668;&#20111;&#25439;&#65292;&#39118;&#37034;&#30452;&#20013;&#34880;&#33033;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21322;&#36523;&#19981;&#36930;&#65292;&#21491;&#25163;&#36275;&#19981;&#33021;&#20030;&#21160;&#65292;&#40635;&#26408;&#19981;&#20161;&#65292;&#30053;&#21520;&#30192;&#28046;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#20465;&#32531;&#65292;&#24038;&#20851;&#23588;&#29978;&#12290;&#32531;&#38750;&#21644;&#32531;&#65292;&#20035;&#26159;&#24608;&#32531;&#65292;&#24038;&#20851;&#23646;&#32925;&#65292;&#32925;&#34255;&#34880;&#65292;&#32925;&#34880;&#23569;&#65292;&#33033;&#26080;&#25152;&#20859;&#32780;&#32531;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#24403;&#29992;&#26408;&#29916;&#12289;&#33798;&#40635;&#38500;&#28287;&#30201;&#65292;&#22825;&#40635;&#12289;&#38450;&#39118;&#39537;&#39118;&#37034;&#65292;&#20725;&#34453;&#22240;&#39118;&#32780;&#20725;&#21453;&#33021;&#27835;&#39118;&#65292;&#32493;&#26029;&#33021;&#32493;&#32780;&#21448;&#33021;&#34917;&#65292;&#20116;&#28789;&#33026;&#36880;&#39118;&#28287;&#20043;&#30140;&#65292;&#23041;&#28789;&#20185;&#34892;&#32476;&#20013;&#20043;&#27668;&#65292;&#34382;&#39592;&#21435;&#33003;&#39592;&#20043;&#39118;&#65292;&#20044;&#33647;&#30095;&#36870;&#19978;&#20043;&#27668;&#65292;&#21448;&#24656;&#39118;&#37034;&#20957;&#30528;&#38590;&#25955;&#65292;&#25925;&#29992;&#40644;&#33450;&#12289;&#24403;&#24402;&#12289;&#30333;&#33421;&#20043;&#34917;&#32780;&#26377;&#21147;&#32773;&#20197;&#34892;&#20043;&#65292;&#34880;&#34892;&#39118;&#33258;&#28781;&#20063;&#65292;&#26494;&#33410;&#12289;&#29275;&#33181;&#39046;&#35832;&#33647;&#19978;&#20986;&#19979;&#34892;&#65292;&#20478;&#20854;&#24038;&#23452;&#24038;&#26377;&#65292;&#21508;&#19981;&#30456;&#24726;&#65292;&#22823;&#24847;&#20197;&#21435;&#39118;&#28287;&#20043;&#23454;&#32780;&#34917;&#27491;&#27668;&#20043;&#34394;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#23459;&#26408;&#29916;&#20116;&#20004; &#24029;&#33798;&#40635;&#19968;&#20004; &#30333;&#20725;&#34453;&#19968;&#20004; &#26494;&#33410;&#19968;&#20004; &#40644;&#33450;&#19968;&#20004; &#28818;&#30333;&#33421;&#19968;&#20004; &#20840;&#24403;&#24402;&#19968;&#20004; &#23041;&#28789;&#20185;&#19968;&#20004; &#34382;&#33003;&#39592;&#19968;&#20004; &#20044;&#33647;&#19968;&#20004; &#28142;&#29275;&#33181;&#19968;&#20004; &#38450;&#39118;&#19968;&#20004; &#22825;&#40635;&#19968;&#20004; &#32493;&#26029;&#19968;&#20004; &#20116;&#28789;&#33026;&#19968;&#20004; &#19978;&#21313;&#20116;&#21619;&#65292;&#29992;&#32769;&#37202;&#28024;&#19968;&#23487;&#65292;&#21462;&#36215;&#33976;&#29087;&#65292;&#26194;&#24178;&#30740;&#26411;&#12290;&#20173;&#29992;&#21069;&#28024;&#20043;&#37202;&#65292;&#35843;&#26381;&#20116;&#38065; &#65292;&#28176;&#21152;&#33267;&#19968;&#20004; &#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19968;&#26092;&#65292;&#25163;&#36275;&#24050;&#35265;&#24494;&#25928;&#65292;&#20108;&#26092;&#25163;&#33021;&#20030;&#21160;&#65292;&#19977;&#26092;&#36275;&#33021;&#27493;&#23653;&#65292;&#32456;&#29992;&#24402;&#33421;&#20845;&#21531;&#23376;&#20024;&#65292;&#27668;&#34880;&#21452;&#34917;&#20860;&#21435;&#23487;&#30192;&#32780;&#22797;&#20803;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27963;&#32476;&#39537;&#39118;&#65292;&#30410;&#27668;&#21270;&#28287;&#65292;&#21442;&#20197;&#22766;&#31563;&#20581;&#39592;&#65292;&#31435;&#26041;&#34394;&#23454;&#20860;&#21040;&#65292;&#37197;&#21512;&#39047;&#36153;&#24515;&#26426;&#12290;&#34429;&#28982;&#65292;&#31070;&#32463;&#20043;&#21151;&#29992;&#24050;&#22833;&#65292;&#32930;&#20307;&#20043;&#20559;&#24223;&#24050;&#25104;&#65292;&#30204;&#30142;&#38590;&#30259;&#65292;&#35843;&#22797;&#23682;&#26131;&#65292;&#27492;&#31561;&#26041;&#27861;&#65292;&#20134;&#26377;&#25928;&#26377;&#19981;&#25928;&#20063;&#12290;
</comment></case>