<case><case-title>&#39118;&#28287;&#30456;&#25615;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26045;&#29790;&#40607;&#65288;&#20303;&#20848;&#35903;&#19996;&#38376;&#22806;&#23389;&#23376;&#29260;&#22346;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#31456;&#26690;&#26519;&#65292;&#24180;&#24319;&#20108;&#23681;&#65292;&#20303;&#20848;&#35903;&#21271;&#20065;&#21069;&#38472;&#24196;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28287;&#30456;&#25615;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20170;&#23681;&#20843;&#26376;&#19979;&#26092;&#65292;&#21463;&#20853;&#28798;&#65292;&#24515;&#29978;&#24822;&#24656;&#65292;&#36867;&#36991;&#20110;&#23665;&#26519;&#65292;&#20882;&#39118;&#28107;&#38632;&#65292;&#22812;&#21351;&#20110;&#23665;&#26519;&#32780;&#25104;&#27492;&#30151;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#25163;&#33050;&#32541;&#32930;&#33410;&#32959;&#30171;&#65292;&#19981;&#33021;&#36716;&#20391;&#65292;&#21351;&#20110;&#24202;&#35109;&#26376;&#20313;&#65292;&#30171;&#26970;&#38590;&#24525;&#65292;&#19981;&#21589;&#19981;&#28212;&#65292;&#39278;&#39135;&#23569;&#36827;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#28014;&#32780;&#36831;&#28382;&#65292;&#33292;&#33492;&#30333;&#28369;&#12290;&#33033;&#35777;&#21512;&#21442;&#65292;&#27492;&#39118;&#28287;&#30456;&#25615;&#20043;&#35777;&#20063;&#12290;&#32463;&#20113;&#65306;&#8220;&#39118;&#21017;&#30171;&#65292;&#28287;&#21017;&#32959;&#12290;&#8221;&#12298;&#20260;&#23506;&#35770;&#12299;&#20113;&#65306;&#8220;&#39118;&#28287;&#30456;&#25615;&#65292;&#36523;&#20307;&#28902;&#30140;&#65292;&#19981;&#33021;&#33258;&#36716;&#20391;&#65292;&#19981;&#21589;&#19981;&#28212;&#65292;&#33033;&#28014;&#34394;&#32780;&#28073;&#32773;&#65292;&#26690;&#26525;&#21152;&#38468;&#23376;&#27748;&#20027;&#20043;&#12290;&#33509;&#20854;&#20154;&#22823;&#20415;&#22362;&#12289;&#23567;&#20415;&#33258;&#21033;&#32773;&#65292;&#21435;&#26690;&#26525;&#21152;&#30333;&#26415;&#27748;&#20027;&#20043;&#12290;&#8221;&#20313;&#20223;&#20854;&#27861;&#65292;&#20808;&#29992;&#23567;&#32493;&#21629;&#27748;&#21152;&#28789;&#20185;&#12289;&#35199;&#34255;&#32418;&#33457;&#20043;&#31867;&#65292;&#29992;&#37202;&#20914;&#26381;&#12290;&#36830;&#26381;&#19977;&#21058;&#65292;&#26410;&#35265;&#33719;&#25928;&#12290;&#21448;&#29992;&#30095;&#39118;&#36890;&#32463;&#27963;&#34880;&#20043;&#21058;&#65292;&#35776;&#20113;&#65292;&#27835;&#39118;&#20808;&#27835;&#34880;&#65292;&#34880;&#34892;&#39118;&#33258;&#28781;&#12290;&#26381;&#19977;&#22235;&#21058;&#65292;&#32780;&#36523;&#20307;&#31245;&#33021;&#36716;&#21160;&#65292;&#30171;&#20134;&#31245;&#27490;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#24403;&#24402;&#12289;&#29983;&#22320;&#12289;&#32418;&#33457;&#27963;&#34880;&#20859;&#34880;&#20026;&#21531;&#65292;&#29992;&#28023;&#39118;&#34276;&#12289;&#20280;&#31563;&#33609;&#12289;&#24029;&#32493;&#26029;&#12289;&#26690;&#26525;&#12289;&#20116;&#21152;&#30382;[]&#36890;&#20854;&#31563;&#32476;&#20026;&#33251;&#65292;&#29992;&#32652;&#29420;&#27963;&#12289;&#35199;&#31206;&#33405;&#12289;&#26705;&#23492;&#29983;&#12289;&#38075;&#22320;&#39118;&#12289;&#21315;&#24180;&#20581;&#27835;&#39118;&#20026;&#20304;&#65292;&#29992;&#30333;&#26415;&#12289;&#33583;&#33491;&#21033;&#28287;&#20026;&#20351;&#65292;&#21152;&#24191;&#26408;&#39321;&#20197;&#34892;&#20854;&#27668;&#65292;&#21152;&#37202;&#20197;&#21644;&#20854;&#34880;&#65292;&#28982;&#34892;&#34880;&#24517;&#39035;&#34892;&#27668;&#65292;&#32463;&#20113;&#65292;&#34880;&#23621;&#20110;&#20808;&#65292;&#27668;&#25512;&#20110;&#21518;&#65292;&#20351;&#34880;&#27668;&#27969;&#36890;&#32780;&#30149;&#33258;&#24840;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30333;&#24403;&#24402;&#22235;&#38065; &#22823;&#29983;&#22320;&#20108;&#38065; &#35199;&#34255;&#32418;&#33457;&#20843;&#38065; &#28023;&#39118;&#34276;&#38065;&#21322; &#20280;&#31563;&#33609;&#38065;&#21322; &#32652;&#12289;&#29420;&#27963;&#21508;&#38065;&#21322; &#21315;&#24180;&#20581;&#38065;&#21322; &#26705;&#23492;&#29983;&#38065;&#21322; &#38075;&#22320;&#39118;&#38065;&#21322; &#29983;&#30333;&#26415;&#20108;&#38065; &#27993;&#33583;&#33491;&#20108;&#38065; &#24029;&#26690;&#26525;&#20843;&#20998; &#24029;&#32493;&#26029;&#38065;&#21322; &#35199;&#31206;&#33405;&#20108;&#38065; &#23459;&#26408;&#29916;&#20108;&#38065; &#24191;&#26408;&#39321;&#20843;&#20998;&#65288;&#21152;&#22909;&#37202;&#20914;&#26381;&#65289; &#26381;&#20843;&#20061;&#21058;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26092;&#20313;&#31245;&#33021;&#36816;&#21160;&#65292;&#26376;&#20313;&#32780;&#33021;&#34892;&#27493;&#12290;&#33267;&#22235;&#21313;&#20313;&#26085;&#65292;&#20854;&#32959;&#24050;&#28040;&#65292;&#20854;&#30171;&#24050;&#27490;&#32780;&#30149;&#24840;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27963;&#34880;&#31067;&#39118;&#65292;&#33298;&#31563;&#36890;&#32476;&#65292;&#27492;&#31561;&#30151;&#29992;&#33647;&#65292;&#19981;&#36807;&#22914;&#26159;&#12290;
</comment></case>