<case><case-title>&#30333;&#21897;&#24182;&#30149;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#29992;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#26126;&#20185;&#65292;&#24180;&#24565;&#20845;&#23681;&#65292;&#19994;&#21830;&#65292;&#20303;&#27700;&#27807;&#33829;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30333;&#21897;&#24182;&#30149;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30333;&#21897;&#34429;&#30001;&#32954;&#32463;&#20239;&#29157;&#65292;&#20170;&#21017;&#25375;&#21531;&#30456;&#28779;&#32780;&#21457;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#22836;&#30171;&#36523;&#28909;&#65292;&#21475;&#24178;&#21693;&#29157;&#65292;&#21897;&#26049;&#21457;&#30333;&#65292;&#20013;&#38388;&#32418;&#32959;&#32780;&#30171;&#65292;&#29978;&#21017;&#33134;&#39048;&#20134;&#32959;&#65292;&#21683;&#36870;&#30192;&#22810;&#65292;&#33016;&#38391;&#24515;&#28902;&#65292;&#19981;&#23504;&#26127;&#35893;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28369;&#25968;&#65292;&#24038;&#20851;&#28014;&#24358;&#25615;&#25968;&#65292;&#33292;&#26681;&#24494;&#30828;&#65292;&#20013;&#32043;&#23574;&#32475;&#12290;&#27492;&#29157;&#28909;&#21512;&#21531;&#30456;&#28779;&#24182;&#21457;&#65292;&#20035;&#32954;&#24515;&#32966;&#19977;&#32463;&#24182;&#30149;&#12290;&#36930;&#26126;&#21578;&#20043;&#26352;&#65306;&#20854;&#26469;&#21183;&#20043;&#29467;&#28872;&#65292;&#23551;&#21487;&#31435;&#20542;&#65292;&#21247;&#35859;&#35328;&#20043;&#19981;&#38928;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#22806;&#20869;&#24182;&#27835;&#65292;&#20808;&#20110;&#21897;&#38388;&#32418;&#32959;&#22788;&#65292;&#29992;&#21897;&#20992;&#21050;&#20986;&#24694;&#34880;&#20197;&#26432;&#20854;&#21183;&#12290;&#32487;&#21017;&#19977;&#32463;&#33647;&#24182;&#29992;&#12290;&#25925;&#20197;&#21494;&#27663;&#29312;&#35282;&#22320;&#40644;&#27748;&#21152;&#21951;&#12289;&#20025;&#20026;&#21531;&#65292;&#27899;&#24515;&#32966;&#20197;&#28165;&#33829;&#65292;&#30333;&#34382;&#27748;&#21435;&#33609;&#12289;&#31859;&#21152;&#33932;&#12289;&#36125;&#20026;&#33251;&#65292;&#28068;&#28909;&#30192;&#20197;&#28152;&#27668;&#65292;&#20304;&#20197;&#22823;&#38738;&#12289;&#22320;&#19969;&#12289;&#37329;&#27713;&#20937;&#35299;&#34880;&#27602;&#65292;&#20351;&#20197;&#33713;&#33748;&#12289;&#38738;&#26524;&#65292;&#26082;&#28152;&#29157;&#28779;&#20043;&#38381;&#37057;&#65292;&#20134;&#24320;&#30192;&#28046;&#20043;&#20572;&#30041;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#30952;&#29312;&#31881;&#38065;&#21322;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289; &#40092;&#29983;&#22320;&#19968;&#20004; &#38134;&#33457;&#19977;&#38065; &#38738;&#36830;&#32728;&#22235;&#38065; &#40092;&#21951;&#33469;&#20116;&#38065; &#31881;&#20025;&#30382;&#20108;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#32933;&#30693;&#27597;&#22235;&#38065; &#26653;&#33932;&#20161;&#20116;&#38065;&#65288;&#26485;&#65289; &#20140;&#24029;&#36125;&#22235;&#38065;&#65288;&#21435;&#24515;&#65289; &#40092;&#22823;&#38737;&#20116;&#38065; &#32043;&#33457;&#22320;&#19969;&#22235;&#38065; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20998;&#20914;&#65289; &#20808;&#29992;&#29983;&#33713;&#33748;&#22235;&#20004;&#65288;&#20999;&#29255;&#65289; &#40092;&#38737;&#26524;&#20004;&#26522;&#65288;&#20999;&#21435;&#22836;&#23614;&#21128;&#65289; &#29006;&#27748;&#20195;&#27700;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#26085;&#36830;&#36827;&#20004;&#33606;&#65292;&#19968;&#21058;&#32780;&#35832;&#35777;&#30053;&#20943;&#65292;&#20877;&#21058;&#32780;&#30192;&#28779;&#28176;&#28152;&#12290;&#21407;&#26041;&#30053;&#20943;&#29992;&#31461;&#65292;&#21435;&#29312;&#35282;&#12289;&#38738;&#26524;&#65292;&#21152;&#29983;&#29619;&#29761;&#22235;&#38065;&#12289;&#28129;&#28023;&#34567;&#22235;&#20004;&#65288;&#21516;&#29983;&#33713;&#33748;&#20808;&#29006;&#20195;&#27700;&#65289;&#12290;&#21448;&#36827;&#20004;&#21058;&#65292;&#20415;&#30021;&#28909;&#36864;&#65292;&#31070;&#28152;&#35893;&#38500;&#12290;&#25913;&#29992;&#21556;&#27663;&#20116;&#27713;&#39278;&#21152;&#20943;&#65288;&#40092;&#29983;&#22320;&#27713;&#12289;&#29980;&#26792;&#27713;&#12289;&#29983;&#34261;&#27713;&#12289;&#35299;&#26197;&#33609;&#26681;&#27713;&#12289;&#38738;&#34071;&#27974;&#65289;&#35843;&#29702;&#20197;&#21892;&#20854;&#21518;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#20961;&#23244;&#30123;&#30333;&#21897;&#65292;&#20854;&#21457;&#30333;&#25110;&#28857;&#12289;&#25110;&#29255;&#12289;&#25110;&#22359;&#65292;&#33394;&#22914;&#40481;&#40635;&#65292;&#25110;&#21457;&#28909;&#21518;&#25968;&#22987;&#35265;&#65292;&#25110;&#19968;&#36215;&#21363;&#30333;&#21897;&#28385;&#24067;&#65292;&#20854;&#26469;&#21183;&#37324;&#21508;&#26377;&#36731;&#37325;&#65292;&#32780;&#20854;&#20026;&#32954;&#32463;&#29157;&#27602;&#21063;&#19968;&#12290;&#20854;&#38388;&#22914;&#26377;&#32418;&#32959;&#32773;&#65292;&#25110;&#32043;&#32780;&#30171;&#29978;&#32773;&#65292;&#25375;&#26377;&#24515;&#32463;&#21531;&#28779;&#65292;&#32966;&#32463;&#30456;&#28779;&#65292;&#30456;&#21161;&#20026;&#34384;&#20063;&#12290;&#33509;&#22823;&#27602;&#30433;&#26495;&#65292;&#22228;&#38388;&#32043;&#32960;&#65292;&#29978;&#21063;&#20004;&#38948;&#39033;&#32972;&#20465;&#32959;&#32773;&#65292;&#20035;&#19977;&#32463;&#24182;&#30149;&#65292;&#21361;&#22312;&#38915;&#12298;&#20043;&#22073;&#24687;&#30151;&#20063;&#65292;&#24448;&#24448;&#26397;&#21457;&#22805;&#27515;&#65292;&#22805;&#21457;&#26397;&#27515;&#12290;&#24800;&#24613;&#21097;&#20986;&#24694;&#34880;&#65292;&#20197;&#27844;&#20854;&#27668;&#65292;&#29992;&#26460;&#29275;&#34707;&#27713;&#28465;&#21897;&#65292;&#20197;&#28044;&#21520;&#20854;&#30192;&#65292;&#28982;&#21518;&#29992;&#37325;&#21058;&#24613;&#28748;&#65292;&#24246;&#21487;&#36716;&#21361;&#20026;&#23433;&#12290;&#27492;&#26696;&#30830;&#31995;&#29001;&#28779;&#30333;&#21897;&#20043;&#19977;&#32463;&#24182;&#30149;&#65292;&#27835;&#34429;&#24613;&#25937;&#24471;&#27861;&#65292;&#33647;&#20134;&#22823;&#21009;&#38971;&#26381;&#65292;&#28982;&#23601;&#20313;&#25152;&#35265;&#65292;&#38388;&#20134;&#26377;&#19981;&#25928;&#32773;&#12290;
</comment></case>