<case><case-title>&#39118;&#28909;&#22841;&#31215;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#26753;&#21491;&#25995;&#65288;&#20303;&#29577;&#23665;&#28246;&#27839;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26446;&#20180;&#20043;&#23376;&#65292;&#21322;&#23681;&#65292;&#20303;&#23567;&#35199;&#38376;&#20869;&#38472;&#27663;&#31072;&#22530;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28909;&#22841;&#31215;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#19971;&#26376;&#21021;&#26092;&#65292;&#24739;&#31215;&#28909;&#27899;&#25968;&#27425;&#65292;&#31914;&#22914;&#27873;&#25104;&#34507;&#33457;&#12290;&#21307;&#27835;&#20197;&#34303;&#39321;&#12289;&#33485;&#26415;&#12289;&#26708;&#26775;&#12289;&#33883;&#26681;&#31561;&#33647;&#65292;&#27899;&#26410;&#27490;&#32780;&#22686;&#21475;&#28212;&#12290;&#26131;&#21307;&#21448;&#20197;&#24029;&#26420;&#12289;&#27861;&#21322;&#22799;&#31561;&#28201;&#29157;&#33647;&#27835;&#65292;&#33267;&#21313;&#22235;&#22812;&#65292;&#33041;&#38519;&#32930;&#20919;&#32780;&#36716;&#37325;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#38738;&#30333;&#65292;&#30446;&#19978;&#31388;&#65292;&#21475;&#28212;&#65292;&#33292;&#33492;&#24494;&#40644;&#65292;&#31070;&#36855;&#20518;&#21351;&#65292;&#27668;&#36870;&#32930;&#21413;&#65292;&#28338;&#38271;&#39057;&#39057;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#27668;&#36870;&#21475;&#28212;&#28338;&#38271;&#65292;&#32954;&#26377;&#28909;&#20063;&#65292;&#38754;&#38738;&#32930;&#21413;&#65292;&#32925;&#32463;&#39118;&#28909;&#29978;&#28861;&#20063;&#12290;&#24184;&#25351;&#32441;&#26410;&#23556;&#30002;&#65292;&#34429;&#21361;&#23578;&#21487;&#25405;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#39034;&#27668;&#28165;&#32954;&#65292;&#28068;&#28909;&#24179;&#32925;&#20026;&#20027;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#21271;&#27801;&#21442;&#20108;&#38065; &#21407;&#40614;&#20908;&#19968;&#38065; &#28023;&#34532;&#31881;&#19968;&#38065; &#29255;&#33449;&#19968;&#38065; &#30693;&#27597;&#38065;&#21322; &#26477;&#30333;&#33421;&#38065;&#21322; &#29983;&#29976;&#33609;&#20845;&#20998; &#30707;&#20915;&#26126;&#19977;&#38065; &#20840;&#26653;&#33932;&#19968;&#38065;&#65288;&#26485;&#65289; &#22806;&#38024;&#23569;&#21830;&#31348;&#19977;&#21628;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#32463;&#20004;&#26143;&#26399;&#35843;&#34917;&#32780;&#30154;&#12290;&#25353;&#65306;&#20961;&#26149;&#26411;&#21450;&#22799;&#31179;&#20043;&#38388;&#65292;&#23567;&#20799;&#24739;&#28903;&#28909;&#27844;&#27899;&#65292;&#31914;&#22914;&#27873;&#25104;&#34507;&#33457;&#65292;&#25110;&#22914;&#33756;&#32511;&#33394;&#65292;&#27844;&#20986;&#30452;&#23556;&#29978;&#36828;&#65292;&#31914;&#38376;&#25578;&#32418;&#65292;&#25351;&#32441;&#32454;&#28129;&#32418;&#27785;&#28382;&#65292;&#33145;&#30171;&#21589;&#21717;&#65292;&#22235;&#32930;&#36870;&#20919;&#65292;&#29978;&#33267;&#30446;&#31388;&#20518;&#21351;&#65292;&#27668;&#36870;&#30192;&#22725;&#65292;&#22343;&#23646;&#22826;&#38452;&#38451;&#26126;&#65292;&#29157;&#30149;&#23621;&#22810;&#65292;&#25110;&#20860;&#32626;&#39118;&#12290;&#21021;&#36215;&#27835;&#27861;&#65292;&#23452;&#28165;&#20937;&#20860;&#24494;&#36763;&#24494;&#33510;&#20043;&#33647;&#12290;&#33509;&#28909;&#31245;&#20943;&#65292;&#32780;&#33292;&#33492;&#28129;&#34180;&#65292;&#36895;&#23452;&#28165;&#28129;&#28363;&#20859;&#20043;&#21697;&#65292;&#35843;&#34917;&#32954;&#33086;&#27941;&#28082;&#12290;&#33509;&#33292;&#40644;&#33147;&#29157;&#40657;&#65292;&#24613;&#23452;&#35843;&#32963;&#25215;&#27668;&#27748;&#19979;&#20043;&#20197;&#25937;&#27941;&#28082;&#20026;&#35201;&#12290;&#31302;&#21313;&#25968;&#24180;&#26469;&#65292;&#35797;&#39564;&#20934;&#30830;&#65292;&#27627;&#26080;&#30097;&#20041;&#65292;&#20857;&#24405;&#21021;&#36215;&#21450;&#21892;&#21518;&#22823;&#27861;&#20110;&#19979;&#65292;&#23601;&#26377;&#36947;&#32780;&#27491;&#20043;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23156;&#20799;&#39118;&#28909;&#22841;&#31215;&#65292;&#24739;&#32773;&#26368;&#22810;&#65292;&#30149;&#20134;&#21892;&#21464;&#65292;&#20840;&#22312;&#21307;&#32773;&#38543;&#26426;&#31574;&#24212;&#65292;&#23545;&#35777;&#21457;&#33647;&#65292;&#26410;&#21487;&#20197;&#19968;&#23450;&#20043;&#25104;&#27861;&#25191;&#32780;&#19981;&#21270;&#20063;&#12290;&#27492;&#26696;&#26041;&#27861;&#21450;&#26696;&#21518;&#25353;&#35821;&#65292;&#29305;&#20854;&#20020;&#30151;&#19968;&#24471;&#20043;&#35265;&#35782;&#32819;&#12290;
</comment></case>