<case><case-title>&#26102;&#30123;&#28201;&#27602;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38472;&#22312;&#23665;&#65288;&#20303;&#36797;&#38451;&#21688;&#26149;&#22530;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37101;&#40607;&#38401;&#20043;&#23376;&#65292;&#24180;&#20108;&#21313;&#19977;&#23681;&#65292;&#20303;&#22857;&#22825;&#29275;&#24196;&#22478;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30123;&#28201;&#27602;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#22810;&#21980;&#27442;&#65292;&#20307;&#30246;&#38452;&#34394;&#65292;&#22806;&#24863;&#26102;&#27602;&#32780;&#21457;&#30149;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21693;&#21897;&#39588;&#28982;&#32959;&#30171;&#65292;&#27668;&#21912;&#22768;&#21713;&#65292;&#33292;&#40644;&#21475;&#28212;&#65292;&#30382;&#32932;&#28909;&#65292;&#22836;&#39033;&#30171;&#65292;&#24515;&#28902;&#35893;&#35821;&#65292;&#23567;&#27700;&#40644;&#28073;&#65292;&#22823;&#20415;&#29157;&#32467;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#32454;&#25968;&#12290;&#35777;&#19982;&#33033;&#19981;&#30456;&#31526;&#32773;&#65292;&#30001;&#32032;&#21980;&#28895;&#33394;&#20043;&#20154;&#65292;&#27941;&#20111;&#34880;&#29157;&#65292;&#40857;&#38647;&#20043;&#28779;&#21160;&#20110;&#20869;&#65292;&#28201;&#28909;&#20043;&#37034;&#34989;&#20110;&#22806;&#65292;&#20869;&#22806;&#20132;&#36843;&#65292;&#34920;&#37324;&#19981;&#36890;&#65292;&#25925;&#33033;&#29616;&#20284;&#38452;&#38750;&#38452;&#65292;&#29702;&#24212;&#33293;&#33033;&#20174;&#35777;&#65292;&#19981;&#24517;&#20026;&#33033;&#29702;&#25152;&#27877;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#37325;&#29992;&#40092;&#29983;&#22320;&#25937;&#38452;&#20937;&#34880;&#20026;&#21531;&#65292;&#33457;&#31881;&#12289;&#30707;&#35028;&#29983;&#27941;&#27490;&#28212;&#20026;&#33251;&#65292;&#29312;&#35282;&#12289;&#34180;&#33655;&#12289;&#21452;&#33457;&#35299;&#27602;&#36864;&#28909;&#20026;&#20304;&#65292;&#26547;&#22771;&#12289;&#33932;&#20161;&#36890;&#30021;&#27668;&#20998;&#20026;&#20351;&#65292;&#21152;&#23665;&#35910;&#26681;&#12289;&#29275;&#33953;&#23376;&#28152;&#21693;&#21033;&#33160;&#65292;&#35299;&#27602;&#25955;&#28909;&#65292;&#28369;&#30707;&#12289;&#31481;&#21494;&#28183;&#21033;&#27700;&#36947;&#65292;&#24341;&#28909;&#19979;&#34892;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#29983;&#22320;&#20843;&#38065; &#29983;&#30707;&#35028;&#19968;&#20004; &#22825;&#33457;&#31881;&#22235;&#38065; &#20108;&#23453;&#33457;&#19977;&#38065; &#29275;&#33953;&#23376;&#19977;&#38065; &#26547;&#22771;&#20108;&#38065; &#23665;&#35910;&#26681;&#20108;&#38065; &#34180;&#33655;&#21494;&#19968;&#38065; &#40657;&#29312;&#35282;&#19968;&#38065; &#26653;&#33806;&#20161;&#22235;&#38065; &#28129;&#31481;&#21494;&#38065;&#21322;
</prescription><prescription>&#21448;&#26041;&#65306;&#40092;&#29983;&#22320;&#20116;&#38065; &#29983;&#30707;&#35028;&#20845;&#38065; &#22825;&#33457;&#31881;&#20108;&#38065; &#20108;&#23453;&#33457;&#20108;&#38065; &#29983;&#26547;&#22771;&#19968;&#38065; &#24191;&#29312;&#35282;&#20843;&#20998; &#28369;&#30707;&#31881;&#19977;&#38065;&#65288;&#21253;&#29006;&#65289; &#28129;&#31481;&#21494;&#38065;&#21322; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26381;&#21069;&#26041;&#19968;&#24086;&#65292;&#34920;&#28909;&#35299;&#32780;&#21693;&#21897;&#28152;&#65292;&#31245;&#36827;&#39278;&#39135;&#65292;&#24799;&#20869;&#28909;&#26410;&#36864;&#12290;&#21448;&#26381;&#21518;&#26041;&#20004;&#24086;&#65292;&#22823;&#20415;&#19968;&#27425;&#65292;&#28909;&#36864;&#36523;&#20937;&#12290;&#32456;&#20197;&#20859;&#38452;&#20581;&#32963;&#27861;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28331;&#27602;&#36739;&#28331;&#30149;&#23588;&#37325;&#65292;&#33258;&#20197;&#28165;&#35299;&#34880;&#27602;&#65292;&#23460;&#26472;&#27668;&#26426;&#65292;&#20026;&#31532;&#19968;&#35201;&#20041;&#12290;&#26041;&#20134;&#23447;&#27492;&#31435;&#27861;&#65292;&#24403;&#28982;&#26377;&#25928;&#35786;&#26028;&#26102;&#33293;&#33033;&#20174;&#35777;&#65292;&#30830;&#26377;&#35265;&#22320;&#12290;&#30422;&#28331;&#27602;&#28331;&#28909;&#65292;&#19981;&#27604;&#20869;&#20260;&#26434;&#30151;&#65292;&#24448;&#24448;&#33033;&#38590;&#20840;&#24643;&#65292;&#24517;&#39035;&#35814;&#23457;&#33292;&#33492;&#65292;&#25353;&#20854;&#33016;&#33145;&#65292;&#35800;&#20854;&#20108;&#20415;&#65292;&#27719;&#32780;&#40613;&#20043;&#65292;&#24246;&#21487;&#24471;&#20854;&#30495;&#23142;&#20063;&#12290;
</comment></case>