<case><case-title>&#39118;&#28287;&#22841;&#30192;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#34945;&#26690;&#29983;&#65288;&#20303;&#38215;&#27743;&#20140;&#21475;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37049;&#20801;&#22372;&#65292;&#24180;&#20108;&#21313;&#20843;&#23681;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28287;&#22841;&#30192;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22240;&#22799;&#38388;&#20882;&#38632;&#36214;&#36335;&#65292;&#24863;&#21463;&#39118;&#28287;&#65292;&#36930;&#30149;&#33145;&#32960;&#33151;&#32959;&#65292;&#19979;&#21450;&#20004;&#33050;&#12290;&#21021;&#22312;&#19978;&#28023;&#26576;&#21307;&#38498;&#21307;&#27835;&#65292;&#33060;&#27899;&#33647;&#19981;&#25928;&#12290;&#20061;&#26376;&#26469;&#38215;&#27743;&#65292;&#24310;&#20104;&#35786;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21457;&#28909;&#33016;&#38391;&#65292;&#33145;&#32960;&#19981;&#33298;&#65292;&#28338;&#36196;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#36719;&#28369;&#65292;&#33292;&#33492;&#40644;&#33147;&#12290;&#30422;&#28287;&#28909;&#34164;&#20239;&#65292;&#20860;&#26377;&#30192;&#28382;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#21322;&#22799;&#27899;&#24515;&#27748;&#12289;&#23567;&#26612;&#32993;&#27748;&#12289;&#23567;&#38519;&#33016;&#27748;&#21512;&#26041;&#65292;&#21270;&#30192;&#28382;&#20197;&#28165;&#28287;&#28909;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#20185;&#21322;&#22799;&#19977;&#38065; &#23567;&#24029;&#36830;&#19968;&#38065; &#40644;&#33449;&#38065;&#21322; &#24029;&#26612;&#32993;&#19968;&#38065; &#26653;&#33932;&#20161;&#22235;&#38065;&#65288;&#26485;&#65289; &#28129;&#24178;&#23004;&#20845;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#36196;&#33583;&#33491;&#19977;&#38065; &#28966;&#23665;&#26624;&#19977;&#38065; &#29482;&#33491;&#20108;&#38065; &#27901;&#27899;&#20108;&#38065; &#24191;&#30382;&#32418;&#19968;&#38065; &#35199;&#33589;&#38472;&#19977;&#38065; &#32652;&#27963;&#20843;&#38065; &#31206;&#33405;&#38065;&#21322; &#24029;&#29275;&#33181;&#19977;&#38065; &#23273;&#21951;&#26525;&#20004;&#23610;&#65288;&#20999;&#23544;&#65289;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#27492;&#33647;&#26381;&#21518;&#65292;&#27425;&#26085;&#24573;&#22823;&#21912;&#19981;&#27490;&#12290;&#36895;&#20104;&#24448;&#35786;&#65292;&#35270;&#20043;&#26524;&#21912;&#24687;&#19981;&#23425;&#65292;&#31934;&#31070;&#30130;&#24811;&#65292;&#19981;&#33021;&#36215;&#22352;&#12290;&#35786;&#20854;&#33033;&#65292;&#20004;&#25163;&#20465;&#32454;&#24369;&#26080;&#31070;&#65292;&#33292;&#33394;&#20134;&#36716;&#20809;&#32780;&#26080;&#33492;&#65292;&#38754;&#33394;&#40644;&#28129;&#12290;&#30422;&#30149;&#36864;&#32780;&#20803;&#27668;&#22823;&#34394;&#27442;&#33073;&#30691;&#65292;&#35758;&#24613;&#24613;&#30410;&#27668;&#25947;&#31070;&#20197;&#22266;&#33073;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#28510;&#20826;&#21442;&#19977;&#38065; &#35199;&#27915;&#21442;&#19977;&#38065; &#22823;&#29087;&#22320;&#22235;&#38065; &#26552;&#26462;&#23376;&#19977;&#38065; &#32993;&#26691;&#32905;&#19977;&#38065; &#28825;&#40644;&#33450;&#19977;&#38065; &#20116;&#21619;&#23376;&#20116;&#20998; &#28129;&#24178;&#23004;&#20843;&#20998; &#28825;&#29976;&#33609;&#20116;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#26126;&#26085;&#20854;&#20276;&#26576;&#21531;&#22797;&#26469;&#24310;&#35786;&#12290;&#35859;&#20104;&#26352;&#65292;&#20808;&#29983;&#30495;&#31070;&#20154;&#20063;&#12290;&#26152;&#33647;&#26381;&#21518;&#65292;&#21912;&#24687;&#21363;&#27490;&#65292;&#32780;&#31070;&#27668;&#20134;&#23425;&#65292;&#23433;&#30561;&#19968;&#22812;&#12290;&#20104;&#36930;&#20565;&#24448;&#35266;&#20043;&#65292;&#26524;&#23433;&#38745;&#22914;&#24179;&#20154;&#65292;&#20294;&#36215;&#22352;&#26102;&#20173;&#35273;&#21912;&#20419;&#65292;&#22240;&#22225;&#20197;&#21407;&#26041;&#20877;&#26381;&#19968;&#21058;&#12290;
</diagnosis><diagnosis>&#20116;&#35786;&#65306;&#27492;&#33647;&#26381;&#21518;&#65292;&#21912;&#21017;&#23450;&#30691;&#65292;&#32780;&#33145;&#24573;&#32960;&#22823;&#22914;&#24576;&#23381;&#20043;&#22919;&#20154;&#65292;&#22823;&#23567;&#20415;&#19981;&#36890;&#12290;&#20035;&#20197;&#36164;&#29983;&#20024;&#26041;&#21152;&#20943;&#65292;&#25913;&#20316;&#29006;&#21058;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#28510;&#20826;&#21442;&#19977;&#38065; &#28818;&#30333;&#26415;&#19977;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#28825;&#29976;&#33609;&#20845;&#38065; &#24191;&#34303;&#39321;&#19968;&#38065; &#29983;&#34191;&#33505;&#19977;&#38065; &#28818;&#25153;&#35910;&#19977;&#38065; &#24576;&#23665;&#33647;&#22235;&#38065; &#28248;&#33714;&#32905;&#19971;&#39063; &#24191;&#27224;&#32418;&#19968;&#38065; &#21335;&#33441;&#23454;&#22235;&#38065; &#21335;&#23665;&#26946;&#20108;&#38065; &#20845;&#31070;&#26354;&#20108;&#38065; &#28818;&#34107;&#20161;&#19968;&#38065; &#28818;&#40614;&#33469;&#38065;&#21322; &#25326;&#26775;&#19968;&#38065; &#31119;&#27901;&#27899;&#20108;&#38065; &#24191;&#26408;&#39321;&#20843;&#20998; &#27225;&#30382;&#19968;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19968;&#26381;&#32780;&#32960;&#26494;&#65292;&#25509;&#26381;&#20116;&#21058;&#65292;&#32960;&#20840;&#28040;&#65292;&#27599;&#39184;&#33021;&#36827;&#39277;&#19968;&#30871;&#20313;&#65292;&#24182;&#33021;&#36215;&#31435;&#34892;&#36208;&#65292;&#20294;&#35273;&#33151;&#33050;&#30176;&#30152;&#26080;&#21147;&#32780;&#24050;&#12290;&#20854;&#26102;&#35813;&#33328;&#22857;&#35843;&#24613;&#27442;&#36212;&#23425;&#65292;&#20035;&#20110;&#21069;&#26041;&#21435;&#23665;&#26946;&#12289;&#31070;&#26354;&#65292;&#21152;&#28818;&#29087;&#22320;&#28845;&#12289;&#29275;&#33181;&#12289;&#26460;&#20210;&#31561;&#33647;&#65292;&#20197;&#19982;&#20043;&#32780;&#34892;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#22823;&#20961;&#34394;&#23454;&#22797;&#26434;&#20043;&#30149;&#65292;&#20854;&#20013;&#24517;&#22810;&#36716;&#21464;&#65292;&#21307;&#23478;&#24403;&#38543;&#20854;&#26426;&#32780;&#24212;&#20184;&#20043;&#65292;&#26354;&#25240;&#21464;&#21270;&#65292;&#19968;&#22914;&#20854;&#30149;&#65292;&#33503;&#31245;&#25191;&#28382;&#65292;&#20854;&#19981;&#22797;&#36133;&#32773;&#20960;&#24076;&#12290;&#34429;&#28982;&#65292;&#27492;&#23682;&#21487;&#19982;&#27973;&#20154;&#36947;&#21705;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#39118;&#28287;&#22841;&#30106;&#65292;&#34394;&#23454;&#26434;&#25545;&#65292;&#25925;&#20197;&#35748;&#30151;&#20026;&#20808;&#65292;&#23545;&#30151;&#21457;&#33647;&#65292;&#25110;&#21270;&#30192;&#28382;&#20197;&#28165;&#28287;&#28909;&#65292;&#25110;&#21033;&#28287;&#28909;&#20860;&#25955;&#39118;&#37034;&#65292;&#25110;&#30410;&#27668;&#25947;&#31070;&#20197;&#22266;&#33073;&#65292;&#25110;&#35843;&#20013;&#30410;&#27668;&#20197;&#23485;&#32960;&#65292;&#30342;&#22240;&#30149;&#20197;&#23450;&#26041;&#65292;&#19981;&#25191;&#26041;&#20197;&#27835;&#30149;&#65292;&#38543;&#26426;&#31574;&#24212;&#65292;&#25925;&#33021;&#40664;&#25910;&#25935;&#25928;&#65292;&#26410;&#21487;&#20197;&#23547;&#24120;&#39118;&#28287;&#20363;&#35270;&#20063;&#12290;
</comment></case>