<case><case-title>&#38669;&#20081;&#36716;&#31563;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#38065;&#23384;&#27982;&#65288;&#20303;&#24191;&#24503;&#22478;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#33487;&#26149;&#38662;&#65292;&#24180;&#36817;&#20845;&#26092;&#65292;&#36523;&#20307;&#24378;&#20581;&#65292;&#26089;&#24180;&#23601;&#39302;&#65292;&#29616;&#35299;&#32844;&#36070;&#38386;&#65292;&#20303;&#24191;&#24503;&#22478;&#20869;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#38669;&#20081;&#36716;&#31563;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#32032;&#24615;&#21980;&#37202;&#65292;&#27599;&#39278;&#24517;&#37257;&#12290;&#20857;&#22240;&#37202;&#21518;&#39135;&#29916;&#65292;&#32435;&#20937;&#38706;&#23487;&#65292;&#37266;&#21017;&#33145;&#30171;&#19979;&#21033;&#65292;&#26082;&#32780;&#21589;&#21520;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#28902;&#28212;&#65292;&#27442;&#21351;&#20912;&#20013;&#65292;&#27668;&#31895;&#28385;&#38391;&#65292;&#21413;&#36870;&#36481;&#25200;&#65292;&#20004;&#33050;&#25616;&#31563;&#65292;&#33145;&#30171;&#19979;&#21033;&#65292;&#23567;&#20415;&#19981;&#36890;&#65292;&#21589;&#21520;&#28152;&#27700;&#26377;&#22914;&#33756;&#27713;&#65292;&#37240;&#33510;&#24322;&#24120;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27785;&#20239;&#65292;&#24494;&#26377;&#24358;&#24847;&#65292;&#33292;&#20134;&#26080;&#33492;&#12290;&#21512;&#30151;&#21442;&#20043;&#65292;&#20035;&#38669;&#20081;&#36716;&#31563;&#20063;&#12290;&#12298;&#20845;&#20803;&#27491;&#32426;&#22823;&#35770;&#12299;&#20113;&#65306;&#8220;&#22826;&#38452;&#25152;&#33267;&#20026;&#20013;&#28385;&#12289;&#38669;&#20081;&#21520;&#19979;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#22303;&#37057;&#21457;&#20043;&#65292;&#20026;&#21589;&#21520;&#38669;&#20081;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#19981;&#36828;&#28909;&#21063;&#28909;&#33267;&#65292;&#28909;&#33267;&#21017;&#36523;&#28909;&#12289;&#21520;&#19979;&#38669;&#20081;&#12290;&#8221;&#32463;&#33033;&#31687;&#20113;&#65306;&#8220;&#36275;&#22826;&#38452;&#21413;&#27668;&#19978;&#36870;&#21063;&#38669;&#20081;&#12290;&#8221;&#27492;&#35777;&#30001;&#28287;&#28909;&#20869;&#34164;&#65292;&#39278;&#20919;&#20572;&#39135;&#65292;&#29469;&#20260;&#26257;&#37034;&#65292;&#33268;&#21319;&#38477;&#26426;&#31378;&#65292;&#28152;&#27978;&#30456;&#24178;&#65292;&#20081;&#20110;&#32928;&#32963;&#65292;&#32780;&#38497;&#28982;&#38669;&#20081;&#36716;&#31563;&#65292;&#27491;&#19982;&#12298;&#20869;&#32463;&#12299;&#20043;&#26088;&#31526;&#21512;&#12290;&#30422;&#21520;&#21033;&#32773;&#65292;&#28287;&#22303;&#20043;&#21464;&#20063;&#12290;&#36716;&#31563;&#32773;&#65292;&#39118;&#26408;&#20043;&#21464;&#20063;&#12290;&#28287;&#22303;&#20026;&#39118;&#26408;&#25152;&#20811;&#65292;&#21017;&#20026;&#38669;&#20081;&#36716;&#31563;&#12290;&#35777;&#20174;&#28909;&#21270;&#65292;&#30149;&#29978;&#27785;&#37325;&#65292;&#25152;&#24184;&#30524;&#30518;&#26410;&#38519;&#65292;&#27941;&#26410;&#21578;&#31469;&#65292;&#23578;&#23646;&#21487;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#34303;&#12289;&#34231;&#36879;&#34920;&#35299;&#31229;&#65292;&#33449;&#12289;&#36830;&#28165;&#28909;&#36133;&#27602;&#65292;&#33491;&#12289;&#26415;&#12289;&#28369;&#12289;&#27901;&#21033;&#28287;&#23459;&#37057;&#65292;&#38634;&#27700;&#12289;&#36710;&#21069;&#35299;&#28902;&#28165;&#26257;&#65292;&#21402;&#26420;&#25512;&#28382;&#65292;&#26408;&#29916;&#33298;&#31563;&#65292;&#20826;&#21442;&#25206;&#27668;&#65292;&#29976;&#33609;&#21644;&#20013;&#65292;&#20478;&#34920;&#37034;&#36879;&#32780;&#26257;&#37034;&#28165;&#65292;&#37057;&#22303;&#23459;&#32780;&#20013;&#26426;&#24314;&#65292;&#32925;&#24179;&#31563;&#33298;&#65292;&#28287;&#21033;&#28382;&#34892;&#65292;&#32780;&#21520;&#21033;&#33258;&#27490;&#30691;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#35199;&#39321;&#34231;&#19977;&#38065; &#24191;&#34303;&#39321;&#19977;&#38065; &#24029;&#38597;&#36830;&#19977;&#38065; &#26465;&#40644;&#33449;&#20108;&#38065; &#27901;&#27899;&#20108;&#38065; &#29983;&#20110;&#26415;&#19977;&#38065; &#20113;&#33583;&#33491;&#20845;&#38065; &#35199;&#28369;&#30707;&#20843;&#38065;&#65288;&#21253;&#29006;&#65289; &#21367;&#24029;&#26420;&#20108;&#38065; &#28510;&#20826;&#21442;&#38065;&#21322; &#23459;&#26408;&#29916;&#22235;&#38065; &#28825;&#29976;&#33609;&#19968;&#38065; &#40092;&#36710;&#21069;&#19977;&#26666;&#20197;&#33098;&#38634;&#27700;&#29006;&#26381;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36827;&#19968;&#21058;&#65292;&#36523;&#24471;&#24494;&#27735;&#65292;&#28909;&#20943;&#12289;&#28902;&#24179;&#12289;&#33033;&#36215;&#12290;&#22797;&#35786;&#21435;&#39321;&#34231;&#12289;&#34303;&#39321;&#65292;&#21152;&#33457;&#31881;&#12289;&#30333;&#33421;&#21508;&#19977;&#38065;&#20197;&#29983;&#27941;&#28082;&#12290;&#20877;&#35786;&#30149;&#24840;&#22823;&#21322;&#65292;&#21407;&#26041;&#20998;&#20004;&#20943;&#36731;&#65292;&#21448;&#36827;&#19968;&#21058;&#20035;&#30154;&#12290;&#36930;&#27490;&#33647;&#65292;&#20197;&#31964;&#31909;&#35843;&#20043;&#12290;&#26410;&#21450;&#19968;&#21608;&#65292;&#21363;&#22914;&#24120;&#20154;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#38669;&#20081;&#65292;&#23506;&#28909;&#30456;&#25615;&#32773;&#22810;&#65292;&#34429;&#30693;&#20854;&#20026;&#23506;&#20026;&#28909;&#65292;&#20134;&#38920;&#21453;&#20304;&#20197;&#27835;&#65292;&#26041;&#20013;&#33449;&#12289;&#36830;&#12289;&#28369;&#30707;&#20026;&#21531;&#65292;&#20304;&#20197;&#34303;&#12289;&#26420;&#12289;&#39321;&#34231;&#65292;&#30422;&#21363;&#27492;&#29702;&#12290;&#24799;&#21520;&#27899;&#22810;&#65292;&#20013;&#27668;&#24517;&#20260;&#65292;&#25925;&#21442;&#20197;&#22235;&#21531;&#23376;&#27748;&#22521;&#20854;&#20013;&#27668;&#65292;&#27861;&#20174;&#40644;&#36830;&#27899;&#24515;&#27748;&#33073;&#21270;&#32780;&#20986;&#12290;
</comment></case>