<case><case-title>&#28909;&#20837;&#34880;&#23460;&#21464;&#23376;&#23467;&#28814;&#26696;&#65288;&#22919;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32020;&#65288;&#20303;&#22829;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24352;&#28201;&#21375;&#20043;&#22827;&#20154;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#20303;&#21335;&#30382;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#20154;&#34880;&#23460;&#65292;&#21464;&#23376;&#23467;&#28814;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#25454;&#36848;&#21069;&#22240;&#24658;&#35273;&#23569;&#33145;&#20999;&#30140;&#65292;&#33521;&#21307;&#35859;&#31995;&#23376;&#23467;&#28814;&#30151;&#65292;&#29992;&#33647;&#25968;&#27425;&#26080;&#25928;&#12290;&#32487;&#20035;&#35859;&#27492;&#30149;&#22914;&#27442;&#38500;&#26681;&#65292;&#39035;&#29992;&#25163;&#26415;&#21078;&#21106;&#65292;&#23558;&#29983;&#28814;&#20043;&#22788;&#65292;&#20854;&#33104;&#28866;&#32773;&#21435;&#20928;&#65292;&#28982;&#21518;&#25975;&#33647;&#33021;&#24840;&#12290;&#30149;&#20154;&#24807;&#32780;&#36766;&#20043;&#12290;&#21518;&#33267;&#22857;&#21448;&#24310;&#26085;&#21307;&#27835;&#30103;&#65292;&#29992;&#22352;&#33647;&#20860;&#20869;&#26381;&#33647;&#65292;&#31245;&#24840;&#12290;&#33267;&#22764;&#25100;&#22799;&#20196;&#65292;&#30149;&#28024;&#22686;&#21095;&#65292;&#26102;&#26102;&#30140;&#30171;&#65292;&#38388;&#19979;&#33043;&#34880;&#12290;&#33267;&#30328;&#20133;&#27491;&#21021;&#65292;&#24310;&#24858;&#35786;&#27835;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#30140;&#22788;&#35273;&#28909;&#65292;&#20197;&#20937;&#25163;&#29096;&#20043;&#31245;&#24840;&#65292;&#19978;&#28966;&#20134;&#26102;&#35273;&#28902;&#39428;&#8222;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#24358;&#32780;&#26377;&#21147;&#65292;&#23610;&#33033;&#23588;&#29978;&#12290;&#27492;&#31995;&#26366;&#21463;&#22806;&#24863;&#65292;&#28909;&#20154;&#34880;&#23460;&#12290;&#21307;&#32773;&#19981;&#30693;&#65292;&#27835;&#20197;&#23567;&#26612;&#32993;&#27748;&#21152;&#30707;&#38738;&#22806;&#24863;&#34429;&#35299;&#65292;&#32780;&#34880;&#23460;&#20043;&#28909;&#26410;&#28152;&#65292;&#19979;&#38519;&#23376;&#23467;&#65292;&#38459;&#22622;&#27668;&#21270;&#65292;&#20197;&#33268;&#23376;&#23467;&#29983;&#28814;&#65292;&#25480;&#33267;&#28528;&#28866;&#65292;&#33043;&#34880;&#19979;&#27880;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#37329;&#38134;&#33457;&#12289;&#20083;&#39321;&#12289;&#27809;&#33647;&#12289;&#29976;&#33609;&#20197;&#35299;&#20854;&#27602;&#65292;&#22825;&#33457;&#31881;&#12289;&#30693;&#27597;&#12289;&#29572;&#21442;&#20197;&#28152;&#20854;&#28909;&#65292;&#22797;&#26412;&#23567;&#26612;&#32993;&#27748;&#26041;&#20041;&#65292;&#23569;&#21152;&#26612;&#32993;&#25552;&#20854;&#19979;&#38519;&#20043;&#28909;&#19978;&#20986;&#65292;&#35832;&#33647;&#29006;&#27748;&#65292;&#36865;&#33060;&#19977;&#19971;&#32454;&#26411;&#20108;&#38065;&#65292;&#20197;&#21270;&#33104;&#29983;&#26032;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#38134;&#33457;&#19977;&#38065; &#20083;&#39321;&#19968;&#38065; &#22825;&#33457;&#31881;&#19977;&#38065; &#29572;&#21442;&#20845;&#38065; &#29976;&#33609;&#38065;&#21322; &#27809;&#33647;&#19968;&#38065; &#32933;&#30693;&#27597;&#22235;&#38065; &#24029;&#26612;&#32993;&#19968;&#38065; &#21442;&#19977;&#19971;&#20108;&#38065;&#65288;&#30740;&#32454;&#65289; &#33647;&#27748;&#36865;&#33060;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#19977;&#21058;&#65292;&#28909;&#36864;&#24378;&#21322;&#65292;&#30140;&#20134;&#22823;&#20943;&#12290;&#36930;&#21435;&#30707;&#35028;&#65292;&#33060;&#25968;&#21058;&#65292;&#28176;&#23558;&#20937;&#33647;&#20943;&#23569;&#65292;&#22797;&#23569;&#21152;&#20581;&#32963;&#20043;&#21697;&#65292;&#20849;&#33060;&#33647;&#19977;&#21313;&#21058;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#23376;&#23467;&#29983;&#28814;&#65292;&#24739;&#22788;&#24517;&#32418;&#32959;&#28909;&#30171;&#65292;&#24310;&#20037;&#28173;&#28866;&#65292;&#20134;&#24517;&#20860;&#19979;&#33043;&#34880;&#12290;&#29616;&#20170;&#19987;&#31185;&#65292;&#22810;&#20174;&#27602;&#35777;&#27835;&#65292;&#22806;&#29992;&#27927;&#27861;&#65292;&#20869;&#29992;&#40857;&#31895;&#27899;&#32925;&#27748;&#65292;&#37325;&#21152;&#22303;&#33583;&#33491;&#20026;&#20027;&#12290;&#27492;&#26696;&#24735;&#21040;&#28909;&#20837;&#34880;&#23460;&#65292;&#34880;&#32858;&#25104;&#28814;&#65292;&#40680;&#28796;&#26082;&#20037;&#65292;&#28024;&#33267;&#28291;&#28866;&#27969;&#33043;&#12290;&#26041;&#29992;&#35299;&#27602;&#28165;&#28909;&#65292;&#21270;&#30296;&#29983;&#26032;&#65292;&#30171;&#34429;&#38144;&#20943;&#65292;&#32780;&#22806;&#24863;&#31293;&#30041;&#20043;&#28909;&#20173;&#19981;&#31245;&#36864;&#65292;&#24517;&#21152;&#29983;&#30707;&#33167;&#19968;&#20108;&#20004;&#65292;&#20239;&#28909;&#22823;&#36864;&#32780;&#30171;&#20134;&#22823;&#20943;&#65292;&#30410;&#35265;&#28909;&#20837;&#34880;&#23460;&#20043;&#21407;&#22240;&#65292;&#30830;&#26377;&#29305;&#24449;&#12290;
</comment></case>