<case><case-title>&#30333;&#21897;&#22351;&#35777;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#20309;&#25327;&#21326;&#65288;&#32461;&#20852;&#21516;&#21892;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#39558;&#24320;&#26126;&#65292;&#24180;&#24565;&#20116;&#23681;&#65292;&#20303;&#39558;&#23478;&#33873;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30333;&#21897;&#22351;&#35777;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#30149;&#26412;&#29157;&#30123;&#30333;&#21897;&#65292;&#21069;&#21307;&#35823;&#35748;&#20026;&#39118;&#27602;&#21897;&#30183;&#65292;&#29992;&#33606;&#38450;&#33883;&#26681;&#27748;&#65292;&#22823;&#21058;&#36879;&#21457;&#32780;&#21095;&#21464;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21021;&#36215;&#36523;&#28909;&#33258;&#27735;&#65292;&#21693;&#29157;&#26080;&#30192;&#65292;&#21897;&#38388;&#21457;&#30333;&#22359;&#12290;&#19971;&#20843;&#26085;&#21518;&#65292;&#24573;&#30333;&#22359;&#33258;&#33853;&#65292;&#38899;&#21713;&#27668;&#21912;&#65292;&#30192;&#22768;&#28425;&#28425;&#65292;&#21183;&#22914;&#28530;&#28044;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#21491;&#28014;&#22823;&#28369;&#25615;&#65292;&#24038;&#21453;&#32454;&#25968;&#65292;&#33292;&#32475;&#19988;&#24178;&#12290;&#27492;&#30001;&#29157;&#28779;&#36807;&#30427;&#65292;&#32954;&#28082;&#23558;&#28088;&#65292;&#21453;&#29992;&#22823;&#21058;&#36763;&#29157;&#21319;&#25955;&#65292;&#36930;&#33268;&#28608;&#21160;&#32925;&#39118;&#65292;&#20914;&#27668;&#25375;&#40857;&#38647;&#20043;&#28779;&#65292;&#38543;&#32958;&#27700;&#32780;&#19978;&#36870;&#65292;&#22725;&#32858;&#20110;&#21897;&#21657;&#20043;&#38388;&#65292;&#24713;&#21270;&#20026;&#30192;&#12290;&#20313;&#36930;&#26195;&#20043;&#26352;&#65306;&#30149;&#19981;&#21487;&#20026;&#65292;&#26080;&#33647;&#21487;&#25937;&#12290;&#22856;&#30149;&#23478;&#20877;&#22235;&#21696;&#27714;&#65292;&#19981;&#24471;&#19981;&#20110;&#30334;&#26080;&#19968;&#27963;&#20043;&#20013;&#65292;&#31609;&#19975;&#26377;&#19968;&#29983;&#20043;&#31574;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#28508;&#38215;&#25668;&#32435;&#20026;&#39318;&#35201;&#65292;&#20808;&#29992;&#32666;&#35282;&#12289;&#35199;&#21442;&#12289;&#28129;&#31179;&#30707;&#29006;&#27748;&#65292;&#35843;&#19979;&#30495;&#29492;&#26531;&#20197;&#28040;&#24687;&#20043;&#12290;&#24184;&#32780;&#33647;&#33021;&#19979;&#21693;&#65292;&#30192;&#27668;&#31245;&#24179;&#12290;&#20110;&#26159;&#37325;&#29992;&#40863;&#26495;&#12289;&#29281;&#34510;&#12289;&#29645;&#29664;&#27597;&#12289;&#29619;&#29761;&#31561;&#65292;&#24471;&#33267;&#38745;&#20043;&#31934;&#20171;&#20197;&#28508;&#38451;&#20026;&#21531;&#65292;&#20908;&#12289;&#22320;&#12289;&#35199;&#21442;&#19987;&#20445;&#32954;&#28082;&#65292;&#33014;&#12289;&#33421;&#12289;&#29572;&#21442;&#20860;&#23548;&#40857;&#38647;&#20026;&#33251;&#65292;&#20304;&#20197;&#37329;&#27713;&#27700;&#28152;&#21693;&#28070;&#21897;&#65292;&#36733;&#24341;&#35832;&#33647;&#20197;&#19979;&#34892;&#65292;&#20351;&#20197;&#29087;&#22320;&#38706;&#28363;&#32972;&#25937;&#32954;&#65292;&#22686;&#38452;&#28082;&#32780;&#19981;&#28382;&#65292;&#20173;&#29992;&#29492;&#26531;&#38215;&#32435;&#20914;&#27668;&#65292;&#20197;&#22368;&#19978;&#22725;&#20043;&#28909;&#30192;&#20063;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#32666;&#35282;&#29255;&#19968;&#38065;&#65288;&#20808;&#29006;&#65289; &#35199;&#27915;&#21442;&#19968;&#38065; &#28129;&#31179;&#30707;&#20116;&#20998; &#30495;&#29492;&#26531;&#19977;&#20998;&#65288;&#33647;&#27748;&#35843;&#19979;&#65289; &#25509;&#26041;&#29645;&#29664;&#27597;&#19968;&#20004;&#65288;&#29983;&#25171;&#65289; &#24038;&#29281;&#34784;&#20843;&#38065;&#65288;&#29983;&#25171;&#65289; &#25552;&#40614;&#20908;&#22235;&#38065; &#29572;&#21442;&#20843;&#38065; &#29983;&#30333;&#33421;&#20845;&#38065; &#40863;&#30002;&#24515;&#20845;&#38065;&#65288;&#29983;&#25171;&#65289; &#29983;&#29619;&#29761;&#22235;&#38065;&#65288;&#21098;&#32454;&#65289; &#22823;&#29983;&#22320;&#19968;&#20004; &#35199;&#27915;&#21442;&#19977;&#38065; &#30495;&#38472;&#38463;&#33014;&#20108;&#38065;&#65288;&#28874;&#20914;&#65289; &#38472;&#37329;&#27713;&#20108;&#20004;&#65288;&#20914;&#65289; &#29492;&#26531;&#19977;&#20998;&#65288;&#33647;&#27748;&#21270;&#19979;&#65289; &#29087;&#22320;&#38706;&#20108;&#21313;&#20004;&#65288;&#20195;&#27700;&#29006;&#33647;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#26085;&#26381;&#25509;&#26041;&#20004;&#21058;&#65292;&#19968;&#21058;&#32780;&#21912;&#20419;&#31245;&#23433;&#65292;&#20877;&#21058;&#32780;&#30192;&#22768;&#22914;&#22833;&#12290;&#21407;&#26041;&#37196;&#20943;&#29992;&#37327;&#65292;&#21435;&#37329;&#27713;&#12289;&#29492;&#26531;&#65292;&#21152;&#40092;&#30707;&#26011;&#22235;&#38065;&#12289;&#29976;&#34071;&#27974;&#12289;&#29980;&#26792;&#27713;&#21508;&#20004;&#29922;&#21516;&#20914;&#12290;&#36830;&#26381;&#22235;&#21058;&#65292;&#22768;&#38899;&#28165;&#20142;&#65292;&#32963;&#32435;&#31232;&#39277;&#65292;&#31455;&#20389;&#24184;&#32780;&#24471;&#22863;&#20840;&#21151;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20026;&#30333;&#21897;&#26497;&#37325;&#20043;&#21361;&#20505;&#65292;&#22937;&#22312;&#39318;&#20808;&#29992;&#20855;&#26377;&#28789;&#24615;&#12289;&#21892;&#33021;&#29060;&#39118;&#20043;&#32666;&#35282;&#65307;&#32780;&#29492;&#22857;&#22368;&#30106;&#65292;&#23588;&#20026;&#31070;&#24212;&#12290;&#20854;&#33394;&#38738;&#40657;&#65292;&#19982;&#32925;&#32958;&#20108;&#33039;&#30456;&#21512;&#65292;&#25925;&#33021;&#25668;&#32435;&#40857;&#38647;&#20043;&#28779;&#65292;&#25925;&#38381;&#35777;&#20043;&#30192;&#28909;&#19978;&#22622;&#65292;&#24471;&#20043;&#36275;&#20197;&#27844;&#38477;&#12290;&#21363;&#33073;&#35777;&#20043;&#34394;&#30192;&#19978;&#22725;&#65292;&#20134;&#21487;&#20511;&#20197;&#25668;&#32435;&#65292;&#24182;&#19981;&#34385;&#20854;&#38215;&#22368;&#20043;&#29467;&#65292;&#25925;&#19968;&#26381;&#21518;&#21363;&#30106;&#27668;&#31245;&#24179;&#12290;&#25509;&#26041;&#29992;&#22823;&#21058;&#28508;&#38215;&#25668;&#32435;&#65292;&#21448;&#26159;&#24517;&#19981;&#21487;&#32531;&#20043;&#35201;&#33647;&#65292;&#20197;&#24179;&#20854;&#36870;&#28044;&#20043;&#21183;&#65292;&#38215;&#20854;&#40857;&#38647;&#20043;&#21160;&#12290;&#19968;&#26085;&#21472;&#36827;&#20004;&#21058;&#65292;&#20134;&#23646;&#24613;&#35777;&#24613;&#27835;&#20043;&#26041;&#31574;&#12290;&#20284;&#27492;&#21361;&#35777;&#65292;&#24184;&#22863;&#20840;&#21151;&#65292;&#22570;&#20026;&#36935;&#27492;&#30097;&#38590;&#22823;&#35777;&#32773;&#65292;&#21035;&#24320;&#30410;&#26234;&#20043;&#31933;&#65292;&#26032;&#22686;&#32493;&#21629;&#20043;&#27748;&#20063;&#12290;
</comment></case>