<case><case-title>&#30240;&#21518;&#30178;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#27754;&#31481;&#23433;&#65288;&#20303;&#32461;&#20852;&#26029;&#27827;&#22836;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37329;&#22995;&#22899;&#65292;&#20116;&#23681;&#65292;&#20303;&#26412;&#22478;&#21688;&#27426;&#27827;&#27839;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#30240;&#21518;&#30178;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#26102;&#30159;&#22238;&#26399;&#22826;&#26089;&#65292;&#22810;&#39135;&#29983;&#20919;&#32780;&#21270;&#30178;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21475;&#29157;&#33145;&#30171;&#65292;&#37324;&#24613;&#21518;&#37325;&#65292;&#22823;&#20415;&#28382;&#19979;&#65292;&#33043;&#34880;&#31264;&#40655;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#32039;&#65292;&#33292;&#33492;&#30333;&#12290;&#27492;&#31215;&#28382;&#31227;&#20110;&#22823;&#32928;&#20063;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#30095;&#20013;&#25206;&#29260;&#65292;&#28040;&#39135;&#31067;&#31215;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#27993;&#33583;&#33491;&#22235;&#38065; &#28818;&#26946;&#32905;&#20108;&#38065; &#23567;&#38738;&#30382;&#20843;&#20998; &#28966;&#40481;&#37329;&#38065;&#21322; &#29482;&#33491;&#20108;&#38065; &#24191;&#26408;&#39321;&#20116;&#20998; &#28152;&#28825;&#29976;&#33609;&#19977;&#20998; &#23567;&#24029;&#36830;&#19977;&#20998;&#65288;&#23004;&#28818;&#65289; &#28818;&#33421;&#38065;&#21322; &#22303;&#28818;&#20110;&#26415;&#20843;&#20998; 
</prescription><prescription>&#27425;&#26041;&#65306;&#40092;&#29983;&#22320;&#19977;&#38065; &#40092;&#30707;&#26011;&#38065;&#21322; &#26408;&#34676;&#34678;&#20116;&#23545; &#28152;&#28825;&#29976;&#38761;&#19977;&#20998; &#20803;&#21442;&#20108;&#38065; &#28818;&#30693;&#27597;&#38065;&#21322; &#27993;&#33583;&#33491;&#20108;&#38065; &#26032;&#20250;&#30333;&#20845;&#20998; &#29983;&#19996;&#33421;&#38065;&#21322; &#26465;&#33449;&#19968;&#38065;
</prescription><diagnosis>&#19977;&#35786;&#65306;&#27668;&#24613;&#31245;&#24179;&#65292;&#28053;&#27882;&#24050;&#26377;&#65292;&#28382;&#19979;&#20134;&#26494;&#65292;&#33492;&#36716;&#40644;&#28070;&#65292;&#33033;&#23578;&#24358;&#28073;&#12290;&#27835;&#20197;&#28152;&#32954;&#28070;&#29157;&#65292;&#25327;&#27941;&#28040;&#28382;&#20026;&#22949;&#12290;
</diagnosis><prescription>&#19977;&#26041;&#65306;&#29983;&#21951;&#30382;&#38065;&#21322; &#40092;&#29983;&#22320;&#22235;&#38065; &#40092;&#30707;&#26011;&#20108;&#38065; &#28129;&#33449;&#20843;&#20998; &#22320;&#39592;&#30382;&#19977;&#38065; &#20803;&#21442;&#20108;&#38065; &#36182;&#27663;&#32418;&#20845;&#20998; &#23433;&#21335;&#23376;&#19977;&#26522; &#20025;&#30382;&#38065;&#21322; &#20315;&#25163;&#29255;&#20116;&#20998;
</prescription><diagnosis>&#22235;&#35786;&#65306;&#27668;&#36870;&#32780;&#21912;&#65292;&#28382;&#19979;&#23578;&#37325;&#65292;&#21475;&#24178;&#33033;&#25968;&#65292;&#31215;&#28909;&#32416;&#32544;&#65292;&#32456;&#38750;&#21892;&#26524;&#12290;&#27835;&#20197;&#28165;&#23459;&#32954;&#32963;&#65292;&#36890;&#28070;&#24220;&#27668;&#12290;
</diagnosis><prescription>&#22235;&#26041;&#65306;&#29275;&#33953;&#23376;&#19968;&#38065; &#20809;&#26447;&#20161;&#19977;&#38065; &#40092;&#29983;&#22320;&#19977;&#38065; &#40092;&#30707;&#26011;&#38065;&#21322; &#26653;&#33806;&#20161;&#19977;&#38065;&#65288;&#26485;&#65289; &#28818;&#26547;&#22771;&#19968;&#38065; &#19997;&#36890;&#33609;&#19968;&#38065; &#20803;&#21442;&#20108;&#38065; &#28129;&#31481;&#33593;&#20108;&#38065; &#28825;&#27224;&#32418;&#20845;&#20998;
</prescription><diagnosis>&#20116;&#35786;&#65306;&#27668;&#24613;&#34429;&#24050;&#28176;&#30259;&#65292;&#30178;&#30142;&#23578;&#26410;&#30154;&#24840;&#65292;&#33292;&#33492;&#24178;&#65292;&#33033;&#32454;&#25968;&#65292;&#27668;&#28082;&#20004;&#20111;&#20043;&#20505;&#12290;&#19988;&#19982;&#25937;&#27941;&#28082;&#20197;&#25327;&#32963;&#33086;&#65292;&#20860;&#28040;&#20313;&#31215;&#12290;
</diagnosis><prescription>&#20116;&#26041;&#65306;&#29980;&#30707;&#33714;&#20108;&#38065;&#65288;&#26485;&#65289; &#40092;&#29983;&#22320;&#19977;&#38065; &#40092;&#30707;&#26011;&#38065;&#21322; &#38472;&#30382;&#20845;&#20998; &#28818;&#30693;&#27597;&#38065;&#21322; &#33713;&#33748;&#32552;&#38065;&#21322; &#29983;&#19996;&#33421;&#19977;&#38065; &#27611;&#35199;&#21442;&#20843;&#20998;&#65288;&#21478;&#28822;&#20914;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#19977;&#21058;&#21518;&#65292;&#30178;&#38500;&#32963;&#20581;&#65292;&#21518;&#20197;&#39278;&#39135;&#35843;&#20859;&#22797;&#20803;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#30164;&#21518;&#25104;&#30178;&#65292;&#25110;&#22240;&#28909;&#27602;&#20869;&#38519;&#65292;&#25110;&#22240;&#28909;&#31215;&#19979;&#31227;&#65292;&#22343;&#24524;&#21319;&#25552;&#34917;&#28073;&#12290;&#21494;&#27663;&#27835;&#27861;&#65292;&#21021;&#21063;&#20998;&#21033;&#23459;&#36890;&#65292;&#32456;&#21063;&#29976;&#28070;&#22686;&#28082;&#12290;&#27492;&#26696;&#22823;&#26088;&#36817;&#26159;&#65292;&#26041;&#20134;&#28165;&#31319;&#12290;
</comment></case>