<case><case-title>&#22922;&#23072;&#30123;&#30137;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#32599;&#31471;&#27589;&#65288;&#20303;&#21488;&#24030;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24464;&#22995;&#22919;&#65292;&#24180;&#19977;&#21313;&#23681;&#65292;&#20303;&#21488;&#24030;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#22922;&#23072;&#30123;&#30137;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#22922;&#23072;&#20845;&#26376;&#65292;&#24739;&#30123;&#30137;&#65292;&#36968;&#27589;&#35786;&#35270;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#22836;&#30446;&#28014;&#32959;&#32780;&#36196;&#65292;&#36941;&#36523;&#30140;&#30171;&#65292;&#33016;&#33145;&#37096;&#38391;&#65292;&#22836;&#33041;&#21095;&#30171;&#65292;&#30137;&#24418;&#30053;&#35265;&#22836;&#38754;&#65292;&#29378;&#33226;&#19981;&#23433;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#25968;&#65292;&#33292;&#32418;&#12290;&#23478;&#20154;&#24822;&#24656;&#65292;&#31048;&#31070;&#35768;&#24605;&#12290;&#27589;&#26352;&#65306;&#31070;&#39740;&#20043;&#20107;&#65292;&#20309;&#36275;&#20449;&#21705;&#12290;&#30422;&#28909;&#27602;&#30424;&#36382;&#20110;&#20013;&#65292;&#21063;&#29033;&#36481;&#19981;&#23433;&#65292;&#28909;&#27668;&#19978;&#33976;&#65292;&#21017;&#22836;&#33041;&#21095;&#30171;&#12290;&#30123;&#30137;&#27442;&#20986;&#19981;&#33021;&#20986;&#65292;&#27491;&#22312;&#25112;&#20986;&#20043;&#20505;&#65292;&#21017;&#36941;&#36523;&#30140;&#30171;&#12290;&#22922;&#25391;&#24739;&#26159;&#35777;&#32773;&#65292;&#26368;&#20026;&#21361;&#38505;&#12290;&#20309;&#21063;&#65311;&#27597;&#30149;&#28909;&#30123;&#21063;&#32974;&#20134;&#28909;&#65292;&#32974;&#28909;&#21017;&#21160;&#65292;&#30123;&#28779;&#29006;&#29100;&#65292;&#24656;&#26377;&#22549;&#32974;&#20043;&#24739;&#12290;&#23569;&#39031;&#65292;&#30123;&#30137;&#36890;&#36523;&#36941;&#20986;&#65292;&#37051;&#20154;&#22312;&#26049;&#20113;&#65306;&#40635;&#30137;&#20840;&#36523;&#26082;&#24050;&#20986;&#40784;&#65292;&#34429;&#26377;&#28902;&#36481;&#65292;&#20134;&#26080;&#22952;&#23475;&#12290;&#20313;&#26352;&#65306;&#27741;&#31561;&#19981;&#30693;&#26412;&#24180;&#24739;&#26159;&#35777;&#32773;&#65292;&#30342;&#38750;&#30495;&#27491;&#20043;&#40635;&#30137;&#65292;&#21476;&#20154;&#25152;&#35859;&#30233;&#30123;&#27969;&#34892;&#32773;&#65292;&#21363;&#27492;&#31561;&#20043;&#35777;&#20505;&#26159;&#20063;&#12290;&#34429;&#20840;&#36523;&#20986;&#40784;&#65292;&#32780;&#20134;&#26377;&#24322;&#21516;&#20043;&#28857;&#65292;&#30137;&#24418;&#26494;&#28014;&#32773;&#36731;&#65292;&#32039;&#26463;&#32773;&#37325;&#65292;&#32418;&#27963;&#32773;&#36731;&#65292;&#32043;&#40657;&#32773;&#37325;&#12290;&#20917;&#20234;&#20043;&#35777;&#65292;&#30137;&#24418;&#32039;&#26463;&#32780;&#20860;&#32043;&#40657;&#65292;&#24418;&#34429;&#35265;&#20110;&#22806;&#65292;&#32780;&#27602;&#26681;&#28145;&#34255;&#20110;&#20869;&#65292;&#25925;&#33016;&#33145;&#37057;&#38391;&#19981;&#23433;&#65292;&#21069;&#20154;&#35859;&#32963;&#28909;&#23558;&#28866;&#20043;&#20505;&#65292;&#25351;&#26031;&#26102;&#20063;&#12290;&#33509;&#19981;&#24613;&#27835;&#65292;&#21361;&#22312;&#39031;&#21051;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#20313;&#24072;&#24858;&#28152;&#30141;&#36133;&#27602;&#39278;&#21152;&#32043;&#33609;&#40510;&#65292;&#22823;&#21058;&#20937;&#34880;&#20197;&#28040;&#27602;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#38738;&#20845;&#20004;&#65288;&#30740;&#32454;&#65289; &#23567;&#29983;&#22320;&#19968;&#20004; &#20044;&#29312;&#35282;&#20108;&#38065; &#23567;&#24029;&#36830;&#22235;&#38065; &#28966;&#26772;&#23376;&#22235;&#38065; &#32933;&#30693;&#27597;&#20845;&#38065; &#28129;&#40644;&#33449;&#19977;&#38065; &#33510;&#26708;&#26775;&#38065;&#21322; &#36196;&#33421;&#19977;&#38065; &#29983;&#29976;&#33609;&#19968;&#38065; &#20803;&#21442;&#24515;&#22235;&#38065; &#38738;&#36830;&#32728;&#22235;&#38065; &#29281;&#20025;&#30382;&#20108;&#38065; &#32043;&#33609;&#33592;&#20108;&#38065; &#40092;&#31481;&#21494;&#22235;&#21313;&#29255; 
</prescription><prescription>&#27425;&#26041;&#65306;&#20840;&#24403;&#24402;&#19977;&#38065; &#33422;&#33953;&#20843;&#20998; &#40092;&#29983;&#22320;&#20845;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#20809;&#26691;&#20161;&#38065;&#21322; &#27901;&#20848;&#19977;&#38065; &#28129;&#40644;&#33449;&#38065;&#21322; &#30410;&#27597;&#33609;&#20116;&#38065; &#21046;&#39321;&#38468;&#20108;&#38065; &#32043;&#33609;&#33592;&#19968;&#38065; &#29983;&#36196;&#33421;&#20108;&#38065; &#29983;&#29976;&#33609;&#20843;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#22225;&#26381;&#25968;&#21058;&#65292;&#20313;&#21363;&#36820;&#33293;&#12290;&#38543;&#21518;&#20234;&#27597;&#23478;&#35831;&#19968;&#19987;&#31185;&#40635;&#30168;&#20043;&#32769;&#21307;&#26469;&#35786;&#12290;&#30149;&#23478;&#21363;&#23558;&#20313;&#20043;&#35328;&#21578;&#26352;&#65306;&#19981;&#21487;&#26381;&#23004;&#31561;&#20113;&#20113;&#12290;&#32769;&#21307;&#26352;&#65306;&#20135;&#21518;&#26080;&#23004;&#65292;&#19981;&#33021;&#21435;&#30208;&#65292;&#19981;&#22952;&#26381;&#19979;&#12290;&#24184;&#30149;&#23478;&#32032;&#20449;&#37165;&#20154;&#65292;&#19988;&#35266;&#20854;&#35777;&#26524;&#31995;&#28909;&#30149;&#65292;&#32769;&#21307;&#20043;&#35328;&#20284;&#27424;&#22949;&#24403;&#65292;&#23004;&#31561;&#26410;&#25954;&#19982;&#39278;&#12290;&#32769;&#21307;&#20070;&#26041;&#19982;&#26381;&#65288;&#26410;&#30693;&#25311;&#20309;&#31561;&#26041;&#65289;&#65292;&#26381;&#21518;&#28902;&#36481;&#12290;&#20173;&#29992;&#27589;&#25152;&#25311;&#28165;&#28909;&#21435;&#30285;&#20043;&#21407;&#26041;&#65292;&#33060;&#25968;&#21058;&#32780;&#24840;&#12290;
</efficacy><explaination>&#35828;&#26126;&#65306;&#26412;&#24180;&#30239;&#30123;&#27969;&#34892;&#65292;&#27491;&#26376;&#36215;&#33267;&#20170;&#23578;&#26410;&#26029;&#32477;&#12290;&#22914;&#30123;&#30168;&#12289;&#30123;&#30126;&#12289;&#30123;&#30137;&#12289;&#30123;&#21683;&#31561;&#30149;&#35777;&#65292;&#19996;&#21335;&#26410;&#24179;&#65292;&#35199;&#21271;&#21448;&#36215;&#12290;&#27515;&#20110;&#38750;&#21629;&#32773;&#65292;&#19981;&#30693;&#20961;&#20960;&#65292;&#27530;&#28145;&#24808;&#30171;&#65292;&#22914;&#21566;&#40644;&#20043;&#26032;&#26725;&#31649;&#12289;&#40635;&#23679;&#23705;&#12289;&#19978;&#20113;&#22697;&#25968;&#26449;&#20026;&#23588;&#29978;&#12290;&#24739;&#30123;&#30168;&#27515;&#32773;&#21313;&#20043;&#20843;&#20061;&#65292;&#30123;&#30137;&#27515;&#32773;&#21313;&#20043;&#19977;&#65292;&#21307;&#32773;&#20316;&#27491;&#30168;&#40635;&#30103;&#27835;&#65292;&#29992;&#28201;&#34917;&#39030;&#25176;&#12289;&#38101;&#33647;&#32780;&#27515;&#32773;&#65292;&#20134;&#21313;&#20043;&#20108;&#19977;&#12290;&#24799;&#30123;&#21683;&#20405;&#20110;&#23567;&#20799;&#65292;&#26449;&#26449;&#20465;&#26377;&#65292;&#26497;&#20854;&#32321;&#22810;&#65292;&#29238;&#27597;&#19981;&#30693;&#65292;&#20197;&#23567;&#20154;&#21683;&#22013;&#20026;&#24179;&#24120;&#20043;&#35777;&#65292;&#19981;&#24265;&#33647;&#21487;&#24840;&#65292;&#33267;&#21683;&#20037;&#21307;&#19981;&#21450;&#32780;&#27515;&#32773;&#65292;&#20134;&#21313;&#20043;&#20108;&#12290;&#20154;&#35786;&#27835;&#65292;&#35265;&#26377;&#30123;&#27668;&#20256;&#26579;&#65292;&#19981;&#35770;&#30168;&#30126;&#40635;&#30137;&#20043;&#21426;&#65292;&#22914;&#36941;&#36523;&#30140;&#30171;&#65292;&#26377;&#27735;&#28902;&#36481;&#65292;&#20854;&#33033;&#28014;&#27785;&#30342;&#25968;&#65292;&#21017;&#29992;&#28165;&#30239;&#36133;&#27602;&#39278;&#21152;&#20943;&#65307;&#26080;&#27735;&#28902;&#36481;&#65292;&#36941;&#36523;&#30140;&#30171;&#65292;&#33016;&#33145;&#32960;&#38391;&#65292;&#33033;&#25968;&#20415;&#32467;&#65292;&#24974;&#23506;&#22766;&#28909;&#65292;&#21063;&#29992;&#38450;&#39118;&#36890;&#22307;&#25955;&#21152;&#20943;&#65292;&#33509;&#36731;&#35777;&#65292;&#20294;&#23506;&#28909;&#21683;&#22013;&#21457;&#30137;&#65292;&#29992;&#38134;&#32728;&#25955;&#21152;&#20943;&#65292;&#25110;&#29992;&#33606;&#33445;&#31319;&#12289;&#38450;&#39118;&#12289;&#36830;&#32728;&#12289;&#29275;&#33953;&#12289;&#26708;&#26775;&#12289;&#26447;&#20161;&#12289;&#21069;&#32993;&#12289;&#33883;&#26681;&#12289;&#29976;&#33609;&#20043;&#23646;&#12290;&#22914;&#29992;&#21152;&#21619;&#65292;&#25110;&#29983;&#22320;&#12289;&#20025;&#30382;&#12289;&#32043;&#33609;&#65292;&#25110;&#33457;&#31881;&#12289;&#38134;&#33457;&#20043;&#31867;&#30456;&#20986;&#20154;&#12290;&#27835;&#24840;&#32773;&#32422;&#21313;&#20043;&#20843;&#20061;&#12290;&#35266;&#27492;&#65292;&#21307;&#32773;&#24517;&#39035;&#38543;&#26426;&#36798;&#21464;&#65292;&#20999;&#19981;&#21487;&#25304;&#27877;&#20110;&#19987;&#31185;&#20043;&#20070;&#26126;&#30691;&#12290;
</explaination><comment>&#24265;&#25353;&#65306;&#21488;&#24030;&#25152;&#35859;&#30123;&#30137;&#65292;&#26477;&#23425;&#32461;&#35859;&#20043;&#30123;&#30131;&#65292;&#27743;&#33487;&#21063;&#31216;&#30123;&#30183;&#12290;&#29579;&#23391;&#33521;&#26352;&#65306;&#40635;&#20063;&#65292;&#30183;&#20063;&#65292;&#30137;&#20063;&#65292;&#30164;&#20063;&#65292;&#21508;&#22788;&#26041;&#35328;&#19981;&#21516;&#20063;&#65292;&#20854;&#23454;&#19968;&#20063;&#12290;&#20854;&#36776;&#35777;&#39318;&#35201;&#65292;&#31471;&#22312;&#24418;&#33394;&#12290;&#20808;&#35770;&#30137;&#24418;&#65292;&#26494;&#28014;&#27922;&#20110;&#30382;&#38754;&#65292;&#25110;&#32005;&#25110;&#36196;&#65292;&#25110;&#32043;&#25110;&#40657;&#65292;&#27492;&#27602;&#20043;&#22806;&#29616;&#32773;&#65292;&#34429;&#26377;&#24694;&#35777;&#65292;&#19981;&#36275;&#34385;&#20063;&#65307;&#33509;&#32039;&#26463;&#26377;&#26681;&#65292;&#22914;&#20174;&#30382;&#37324;&#38075;&#20986;&#65292;&#20854;&#33394;&#38738;&#32043;&#65292;&#23451;&#22914;&#28014;&#33805;&#20043;&#32972;&#65292;&#22810;&#35265;&#20110;&#33016;&#32972;&#65292;&#27492;&#32963;&#28909;&#23558;&#28866;&#20043;&#24449;&#65292;&#21363;&#23452;&#22823;&#28165;&#32963;&#28909;&#65292;&#20860;&#20937;&#20854;&#34880;&#65292;&#20197;&#28165;&#30219;&#25943;&#27602;&#39278;&#21152;&#32043;&#33609;&#12289;&#32418;&#33457;&#12289;&#26691;&#20161;&#12289;&#24402;&#23614;&#65292;&#21153;&#20351;&#26494;&#27963;&#33394;&#28129;&#65292;&#26041;&#21487;&#25405;&#22238;&#65292;&#31118;&#23384;&#30097;&#34385;&#65292;&#21363;&#19981;&#33021;&#25937;&#12290;&#27425;&#35770;&#30137;&#33394;&#65292;&#20043;&#20307;&#26412;&#32418;&#65292;&#34880;&#24471;&#20854;&#26472;&#65292;&#171;&#32418;&#32780;&#27963;&#65292;&#33635;&#32780;&#28070;&#65292;&#25975;&#24067;&#27915;&#28322;&#65292;&#26159;&#30137;&#20043;&#20339;&#22659;&#20063;&#12290;&#28129;&#32418;&#26377;&#32654;&#26377;&#30133;&#65292;&#33394;&#28129;&#32780;&#28070;&#65292;&#27492;&#33394;&#20043;&#19978;&#32773;&#20063;&#12290;&#33509;&#28129;&#32780;&#19981;&#33635;&#65292;&#25110;&#23047;&#32780;&#31063;&#65292;&#24178;&#32780;&#28399;&#65292;&#34880;&#20043;&#34920;&#28909;&#32773;&#12290;&#28145;&#32418;&#32773;&#65292;&#36739;&#28129;&#32418;&#32780;&#31245;&#37325;&#65292;&#20134;&#34880;&#28909;&#20043;&#35937;&#65292;&#20937;&#20854;&#34880;&#65292;&#21363;&#36716;&#28129;&#32418;&#12290;&#33394;&#33395;&#22914;&#33005;&#33026;&#65292;&#27492;&#34880;&#28909;&#20043;&#26497;&#65292;&#36739;&#28145;&#32418;&#32780;&#26356;&#24694;&#65292;&#24517;&#22823;&#29992;&#20937;&#34880;&#22987;&#36716;&#28145;&#32418;&#65292;&#20877;&#20937;&#20854;&#34880;&#32780;&#28129;&#32418;&#30691;&#12290;&#32043;&#36196;&#31867;&#40481;&#20896;&#33457;&#32780;&#26356;&#33395;&#65292;&#36739;&#33395;&#32418;&#32780;&#28779;&#26356;&#34865;&#65292;&#19981;&#24613;&#20937;&#20043;&#65292;&#24517;&#33267;&#21464;&#40657;&#65292;&#39035;&#40664;&#28165;&#20937;&#25943;&#27602;&#39278;&#21152;&#32043;&#33529;&#12289;&#26691;&#20161;&#12290;&#32454;&#30862;&#23451;&#22914;&#31903;&#31859;&#65292;&#32418;&#32773;&#35859;&#20043;&#32418;&#30722;&#65292;&#30333;&#32773;&#35859;&#20043;&#30333;&#30722;&#65292;&#30137;&#21518;&#22810;&#26377;&#27492;&#30151;&#12290;&#20035;&#20313;&#27602;&#23613;&#36879;&#65292;&#26368;&#32654;&#20043;&#22659;&#65292;&#24840;&#21518;&#34555;&#30382;&#12290;&#33509;&#21021;&#30149;&#26410;&#35748;&#26159;&#30123;&#65292;&#21518;&#21313;&#26352;&#21322;&#26376;&#32780;&#20986;&#32773;&#65292;&#28902;&#36481;&#20316;&#28212;&#65292;&#22823;&#28909;&#19981;&#36864;&#65292;&#27602;&#21457;&#20110;&#39060;&#32773;&#65292;&#27515;&#19981;&#21487;&#25937;&#12290;&#33267;&#33509;&#22922;&#22969;&#30123;&#35777;&#65292;&#27597;&#20043;&#20110;&#32974;&#65292;&#19968;&#27668;&#30456;&#36830;&#65292;&#30422;&#32974;&#36182;&#27597;&#34880;&#20197;&#20859;&#65292;&#27597;&#30149;&#28909;&#30123;&#65292;&#27602;&#28779;&#34164;&#20110;&#34880;&#20013;&#65292;&#26159;&#27597;&#20043;&#34880;&#21363;&#27602;&#34880;&#30691;&#65292;&#33503;&#19981;&#20127;&#28165;&#20854;&#20013;&#20043;&#27602;&#65292;&#21063;&#32974;&#33021;&#29420;&#26080;&#24665;&#20046;&#12290;&#39035;&#30693;&#32974;&#28909;&#21017;&#21160;&#65292;&#32974;&#20937;&#21063;&#23433;&#65292;&#27597;&#30149;&#28909;&#30123;&#65292;&#32974;&#33258;&#28909;&#30691;&#12290;&#34583;&#21147;&#28165;&#35299;&#20197;&#20937;&#34880;&#65292;&#20351;&#27597;&#30149;&#21435;&#32780;&#32974;&#21487;&#26080;&#34398;&#65292;&#33509;&#19981;&#30693;&#27492;&#65292;&#32780;&#33293;&#30149;&#20197;&#20445;&#32974;&#65292;&#24517;&#33267;&#27597;&#23376;&#20004;&#19981;&#20445;&#20063;&#12290;&#33267;&#20110;&#20135;&#21518;&#20197;&#21450;&#30149;&#20013;&#36866;&#36898;&#32463;&#33267;&#65292;&#24403;&#20197;&#31867;&#25512;&#12290;&#33509;&#20113;&#20135;&#21518;&#32463;&#26399;&#31105;&#29992;&#20937;&#21058;&#65292;&#21063;&#35823;&#20154;&#24615;&#21629;&#65292;&#21363;&#22312;&#27492;&#35328;&#12290;&#27492;&#30342;&#20313;&#27663;&#24072;&#24858;&#23454;&#22320;&#32463;&#39564;&#29420;&#20986;&#24515;&#35009;&#20043;&#21517;&#35770;&#20063;&#12290;&#27492;&#26696;&#35786;&#26029;&#39047;&#26377;&#21457;&#26126;&#65292;&#26041;&#27861;&#24713;&#23447;&#20313;&#27663;&#65292;&#32974;&#34429;&#19981;&#20445;&#65292;&#32780;&#20135;&#22919;&#29983;&#21629;&#24184;&#36182;&#27492;&#20197;&#20445;&#20840;&#12290;&#21363;&#20135;&#21518;&#28165;&#28909;&#21435;&#30208;&#65292;&#20134;&#23646;&#36866;&#24403;&#20043;&#30103;&#27861;&#12290;&#20284;&#27492;&#21361;&#35777;&#65292;&#24184;&#25910;&#20840;&#21151;&#65292;&#30422;&#19981;&#25191;&#20135;&#21518;&#23452;&#20043;&#35884;&#35828;&#65292;&#23545;&#30151;&#21457;&#33647;&#20043;&#25928;&#33021;&#32819;&#12290;&#26696;&#21518;&#35828;&#26126;&#65292;&#30830;&#26377;&#35265;&#22320;&#12290;&#12308;&#12309;&#21307;&#26696;&#8220;&#30103;&#27861;&#8221;&#39033;&#22312;&#171;&#36848;&#26041;&#20041;&#26102;&#25552;&#21040;&#30340;&#33647;&#21619;&#65292;&#26410;&#22312;&#22788;&#26041;&#20013;&#20986;&#29616;&#12290;&#21407;&#20070;&#22914;&#27492;&#65292;&#19981;&#20316;&#25913;&#21160;&#12290;
</comment></case>