<case><case-title>&#39118;&#28201;&#21912;&#20419;&#26696;&#65288;&#20799;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38177;&#32431;&#65288;&#20303;&#30416;&#23665;&#35199;&#38376;&#20869;&#26102;&#23507;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#37085;&#22995;&#24188;&#23376;&#65292;&#24180;&#20116;&#23681;&#65292;&#20303;&#22825;&#27941;&#23567;&#21335;&#20851;&#26612;&#24066;&#26049;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#39118;&#28201;&#21912;&#20419;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#23395;&#26149;&#19979;&#26092;&#65292;&#24863;&#20882;&#39118;&#28201;&#65292;&#21307;&#27835;&#22833;&#23452;&#65292;&#19971;&#20843;&#26085;&#38388;&#65292;&#21912;&#36870;&#22823;&#20316;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#38754;&#32418;&#36523;&#28909;&#65292;&#21912;&#24687;&#26497;&#20419;&#65292;&#30192;&#22768;&#28425;&#28425;&#65292;&#30446;&#20284;&#19981;&#30636;&#65292;&#21361;&#33267;&#26497;&#28857;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#35937;&#28014;&#28369;&#65292;&#37325;&#25353;&#26377;&#21147;&#65292;&#21551;&#21475;&#35270;&#20854;&#33292;&#33492;&#65292;&#33394;&#30333;&#32780;&#28070;&#65292;&#38382;&#20854;&#20108;&#20415;&#65292;&#35328;&#22823;&#20415;&#20004;&#26085;&#26410;&#34892;&#65292;&#23567;&#20415;&#24494;&#40644;&#65292;&#28982;&#29978;&#36890;&#21033;&#65292;&#19988;&#35270;&#20854;&#36523;&#20307;&#32982;&#22766;&#65292;&#38452;&#20998;&#29369;&#36275;&#65292;&#30693;&#29369;&#21487;&#27835;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27442;&#27835;&#27492;&#35777;&#65292;&#24403;&#29992;&#12298;&#20260;&#23506;&#35770;&#12299;&#23567;&#38738;&#40857;&#27748;&#65292;&#28982;&#39035;&#37325;&#21152;&#20937;&#33647;&#20197;&#36741;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40635;&#40644;&#19968;&#38065; &#26690;&#26525;&#23574;&#19968;&#38065; &#20116;&#21619;&#23376;&#19968;&#38065; &#28165;&#21322;&#22799;&#20108;&#38065; &#24029;&#36125;&#27597;&#20108;&#38065;&#65288;&#21435;&#24515;&#65289; &#20809;&#26447;&#20161;&#20108;&#38065; &#29983;&#30333;&#33421;&#19977;&#38065; &#24178;&#23004;&#20845;&#20998; &#32454;&#36763;&#20845;&#20998; &#29983;&#30707;&#35028;&#19968;&#20004;&#65288;&#30740;&#32454;&#65289; &#29006;&#27748;&#19968;&#22823;&#33590;&#38047;&#65292;&#20998;&#20004;&#27425;&#28201;&#26381;&#19979;&#12290;
</prescription><explaination>&#35828;&#26126;&#65306;&#27492;&#26041;&#21363;&#23567;&#38738;&#40857;&#27748;&#21152;&#36125;&#27597;&#12289;&#29983;&#30707;&#35028;&#12290;&#12298;&#37329;&#21294;&#12299;&#27835;&#32954;&#32960;&#20316;&#21912;&#65292;&#21407;&#26377;&#23567;&#38738;&#40857;&#21152;&#30707;&#35028;&#27748;&#65292;&#28982;&#25152;&#21152;&#30707;&#35028;&#20043;&#20998;&#31461;&#29978;&#23569;&#12290;&#20170;&#25152;&#20197;&#37325;&#29992;&#29983;&#30707;&#38738;&#33267;&#19968;&#20004;&#32773;&#65292;&#20026;&#20854;&#38754;&#32418;&#36523;&#28909;&#65292;&#33033;&#35937;&#26377;&#21147;&#65292;&#33509;&#19981;&#37325;&#29992;&#30707;&#33167;&#65292;&#21017;&#40635;&#26690;&#23004;&#36763;&#20043;&#28909;&#65292;&#21363;&#19981;&#33021;&#29992;&#30691;&#12290;&#21448;&#12298;&#20260;&#23506;&#35770;&#12299;&#23567;&#38738;&#40857;&#27748;&#21152;&#20943;&#20043;&#20363;&#65292;&#21912;&#32773;&#21435;&#40635;&#40644;&#21152;&#26447;&#20161;&#65292;&#20170;&#21152;&#26447;&#20161;&#32780;&#19981;&#21435;&#40635;&#40644;&#32773;&#65292;&#22240;&#37325;&#29992;&#29983;&#30707;&#36039;&#12289;&#40635;&#40644;&#21363;&#21487;&#19981;&#21435;&#20063;&#12290;
</explaination><efficacy>&#25928;&#26524;&#65306;&#23558;&#33647;&#26381;&#23613;&#19968;&#21058;&#65292;&#21912;&#24840;&#24378;&#21322;&#65292;&#30192;&#29369;&#22725;&#30427;&#65292;&#32908;&#32932;&#29369;&#28796;&#28909;&#65292;&#22823;&#20415;&#29369;&#26410;&#36890;&#19979;&#65292;&#36930;&#29992;&#29983;&#30707;&#35028;&#12289;&#33806;&#20161;&#21508;&#20108;&#20004;&#65292;&#20195;&#36205;&#30707;&#19968;&#20004;&#65292;&#29006;&#27748;&#20004;&#33590;&#38047;&#65292;&#24464;&#24464;&#28201;&#26381;&#20043;&#65292;&#30192;&#23569;&#20415;&#36890;&#32780;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#39118;&#28331;&#29359;&#32954;&#65292;&#32954;&#32960;&#21912;&#20419;&#65292;&#23567;&#20799;&#23588;&#22810;&#65292;&#30149;&#26368;&#21361;&#38505;&#65292;&#20799;&#31185;&#19987;&#23478;&#24448;&#24448;&#31216;&#39532;&#33086;&#25104;&#32773;&#27492;&#20063;&#12290;&#27492;&#26696;&#26029;&#23450;&#20026;&#22806;&#23506;&#26463;&#20869;&#28909;&#65292;&#20223;&#12298;&#37329;&#12299;&#23567;&#38738;&#40857;&#21152;&#30707;&#33167;&#27748;&#65292;&#20877;&#21152;&#24029;&#36125;&#24320;&#35905;&#28165;&#27844;&#65292;&#25509;&#26041;&#29992;&#22823;&#21058;&#20108;&#30707;&#33806;&#20161;&#31561;&#28165;&#38215;&#28369;&#38477;&#32780;&#30154;&#12290;&#20808;&#24320;&#21518;&#38477;&#65292;&#27493;&#39519;&#20117;&#28982;&#12290;&#24799;&#20116;&#23681;&#23567;&#20799;&#65292;&#33021;&#21463;&#22914;&#27492;&#37325;&#37327;&#65292;&#21487;&#35265;&#21271;&#26041;&#39118;&#27668;&#21018;&#24378;&#65292;&#20307;&#36136;&#33537;&#23454;&#65292;&#19981;&#27604;&#21335;&#20154;&#20043;&#20307;&#36013;&#26580;&#24369;&#20063;&#12290;&#27491;&#24799;&#33021;&#21463;&#37325;&#21058;&#65292;&#25925;&#33021;&#22863;&#36895;&#21151;&#12290;
</comment></case>