<case><case-title>&#32954;&#40736;&#30123;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#40210;&#32431;&#65288;&#20303;&#37414;&#23665;&#35199;&#38376;&#20869;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#26045;&#20848;&#23385;&#65292;&#24180;&#19977;&#21313;&#20313;&#65292;&#27993;&#27743;&#20154;&#65292;&#22857;&#22825;&#20013;&#22269;&#38134;&#34892;&#32463;&#29702;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#32954;&#40736;&#30123;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24218;&#30003;&#20908;&#20196;&#65292;&#40657;&#40857;&#27743;&#21704;&#23572;&#28392;&#19968;&#24102;&#65292;&#40736;&#30123;&#27969;&#34892;&#12290;&#22857;&#22825;&#38450;&#33539;&#29978;&#20005;&#65292;&#30123;&#27602;&#20043;&#20256;&#26579;&#65292;&#26410;&#23581;&#20154;&#22659;&#12290;&#24799;&#20013;&#22269;&#38134;&#34892;&#65292;&#19982;&#27743;&#30465;&#38134;&#34892;&#65292;&#20114;&#26377;&#20132;&#36890;&#65292;&#40736;&#30123;&#20043;&#27602;&#33740;&#65292;&#22240;&#20043;&#26377;&#25152;&#20256;&#26579;&#65292;&#32780;&#21457;&#29983;&#40736;&#30123;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#31070;&#35782;&#26102;&#26126;&#26102;&#24868;&#65292;&#24658;&#20316;&#20456;&#35821;&#65292;&#22235;&#32930;&#36870;&#20919;&#65292;&#24515;&#20013;&#21457;&#28909;&#65292;&#24605;&#39135;&#20937;&#29289;&#65292;&#23567;&#20415;&#30701;&#36196;&#65292;&#22823;&#20415;&#25968;&#26085;&#26410;&#34892;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#27785;&#32454;&#65292;&#24038;&#21491;&#30342;&#28982;&#65292;&#19988;&#36831;&#29978;&#65292;&#19968;&#20998;&#38047;&#20116;&#21313;&#20843;&#33267;&#65292;&#33292;&#19978;&#26080;&#33492;&#65292;&#24178;&#20142;&#22914;&#38236;&#12290;&#27492;&#35777;&#34429;&#26377;&#22806;&#24863;&#20256;&#26579;&#65292;&#23454;&#20035;&#22240;&#23506;&#29983;&#29157;&#65292;&#65288;&#39321;&#28207;&#20043;&#22320;&#26377;&#26102;&#40736;&#30123;&#27969;&#34892;&#65292;&#21448;&#26159;&#22240;&#28909;&#29983;&#29157;&#65289;&#65292;&#22240;&#29157;&#29983;&#28909;&#65292;&#32958;&#27668;&#19981;&#33021;&#19978;&#36798;&#65292;&#38452;&#38451;&#19981;&#30456;&#25509;&#32493;&#65292;&#25925;&#35777;&#35937;&#33033;&#35937;&#22914;&#27492;&#65292;&#20854;&#20026;&#40736;&#30123;&#26080;&#30097;&#20063;&#12290;&#27492;&#35777;&#33509;&#29157;&#28909;&#33267;&#20110;&#26497;&#28857;&#65292;&#32954;&#21494;&#33104;&#28866;&#65292;&#21683;&#21520;&#34880;&#27700;&#21017;&#19981;&#33021;&#27835;&#30691;&#12290;&#24184;&#29369;&#26410;&#33267;&#20854;&#20505;&#12290;&#24613;&#29992;&#33647;&#35843;&#27835;&#65292;&#23578;&#21487;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#27835;&#27492;&#35777;&#24403;&#20197;&#28070;&#29157;&#28165;&#28909;&#20026;&#20027;&#12290;&#21448;&#24517;&#39035;&#27982;&#20854;&#27668;&#65292;&#20351;&#20043;&#19978;&#36798;&#65292;&#19982;&#19978;&#28966;&#38451;&#20998;&#20114;&#30456;&#25509;&#32493;&#65292;&#21063;&#33033;&#21464;&#27946;&#22823;&#65292;&#22987;&#20026;&#21513;&#20806;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#29983;&#30707;&#33029;&#19977;&#20004;&#65288;&#30740;&#32454;&#65289; &#30693;&#27597;&#20843;&#38065; &#20803;&#21442;&#20843;&#38065; &#29983;&#24576;&#23665;&#33647;&#20845;&#38065; &#37326;&#21488;&#21442;&#20116;&#38065; &#29976;&#33609;&#19977;&#38065; &#27492;&#26041;&#21363;&#25305;&#33879;&#12298;&#34935;&#20013;&#21442;&#35199;&#24405;&#12299;&#30333;&#34382;&#21152;&#20154;&#21442;&#20197;&#23665;&#33647;&#20195;&#31923;&#31859;&#27748;&#65292;&#21448;&#21152;&#29572;&#21442;&#20063;&#12290;&#26412;&#26041;&#21518;&#25152;&#36733;&#27835;&#24840;&#23506;&#28201;&#30149;&#33033;&#34394;&#28909;&#23454;&#20043;&#35777;&#29978;&#22821;&#65292;&#21487;&#21442;&#35266;&#12290;&#29006;&#27748;&#19977;&#33590;&#38047;&#65292;&#20998;&#19977;&#27425;&#28201;&#39278;&#19979;&#12290;
</prescription><efficacy>&#25928;&#26524;&#65306;&#23558;&#33647;&#26381;&#23613;&#19968;&#21058;&#65292;&#36523;&#28909;&#65292;&#33033;&#36215;&#65292;&#33292;&#19978;&#24494;&#28070;&#65292;&#31934;&#31070;&#20134;&#26126;&#20102;&#12290;&#21448;&#25353;&#21407;&#26041;&#20877;&#26381;&#19968;&#21058;&#65292;&#22823;&#20415;&#20134;&#36890;&#19979;&#65292;&#30149;&#20174;&#27492;&#36930;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#40736;&#30123;&#20026;&#20843;&#22823;&#20256;&#26579;&#30149;&#20043;&#19968;&#65292;&#35199;&#21307;&#21517;&#40657;&#27515;&#30149;&#65292;&#21448;&#21517;&#37197;&#26031;&#31491;&#65292;&#26377;&#32954;&#26031;&#31491;&#12289;&#32227;&#26031;&#31491;&#31561;&#20043;&#21035;&#12290;&#21566;&#22269;&#12298;&#40736;&#30123;&#27719;&#32534;&#12299;&#12289;&#12298;&#40736;&#30123;&#38598;&#25104;&#12299;&#65292;&#19987;&#21457;&#26126;&#27492;&#30149;&#32780;&#35774;&#65292;&#22823;&#26088;&#20197;&#28165;&#35299;&#34880;&#27602;&#20026;&#21531;&#12290;&#27492;&#26696;&#30103;&#27861;&#28070;&#29028;&#28165;&#28909;&#65292;&#20174;&#20154;&#21442;&#30333;&#34382;&#27748;&#21152;&#20943;&#65292;&#20035;&#27835;&#32954;&#37197;&#26031;&#31491;&#28165;&#29157;&#25937;&#32954;&#20043;&#26041;&#27861;&#65292;&#20026;&#27835;&#40736;&#30123;&#32773;&#21035;&#31446;&#19968;&#24092;&#12290;&#34429;&#28982;&#40736;&#30123;&#20043;&#27602;&#30001;&#40763;&#20837;&#32954;&#21063;&#20026;&#32954;&#40736;&#30123;&#65292;&#20854;&#35777;&#27604;&#32218;&#40736;&#30123;&#37325;&#32780;&#19988;&#36895;&#65292;&#29978;&#32773;&#26377;&#19968;&#20108;&#26085;&#21363;&#27515;&#12290;&#28246;&#21271;&#20873;&#38634;&#23792;&#21531;&#65292;&#19969;&#24050;&#25100;&#21320;&#20908;&#26149;&#20043;&#20132;&#65292;&#24402;&#32485;&#40736;&#30123;&#34067;&#24310;&#65292;&#28024;&#28459;&#21335;&#19979;&#65292;&#32780;&#26187;&#32780;&#40065;&#32780;&#23425;&#65292;&#27494;&#27721;&#20134;&#26377;&#27492;&#39033;&#30123;&#35777;&#21457;&#29616;&#12290;&#38500;&#31918;&#36947;&#34903;&#40644;&#22995;&#23569;&#19996;&#12289;&#21518;&#38271;&#34903;&#22799;&#22995;&#20869;&#30519;&#35823;&#33647;&#22312;&#21069;&#65292;&#32954;&#37096;&#28291;&#28866;&#65292;&#24050;&#21520;&#33043;&#34880;&#19981;&#25937;&#22806;&#65292;&#20854;&#20313;&#20505;&#34917;&#34903;&#23435;&#22995;&#12289;&#24220;&#21518;&#34903;&#26417;&#22995;&#12289;&#38913;&#23551;&#24055;&#34945;&#22995;&#31561;&#22810;&#20154;&#22343;&#20197;&#19968;&#20108;&#32993;&#36215;&#20043;&#12290;&#32463;&#27492;&#30058;&#23454;&#39479;&#65292;&#20284;&#26377;&#25226;&#25569;&#12290;&#22827;&#29260;&#40736;&#30123;&#20026;&#38452;&#29157;&#65292;&#38452;&#29028;&#20307;&#26126;&#29992;&#38451;&#65292;&#32431;&#26159;&#19968;&#27966;&#28909;&#35937;&#12290;&#21363;&#20860;&#22806;&#24863;&#65292;&#19981;&#21487;&#29992;&#36763;&#28331;&#21457;&#34920;&#65292;&#19988;&#28909;&#34429;&#29978;&#65292;&#20134;&#19981;&#21487;&#29992;&#33510;&#23506;&#33633;&#28068;&#12290;&#30422;&#32982;&#20301;&#26368;&#39640;&#65292;&#23244;&#20808;&#20260;&#32954;&#65292;&#32954;&#20027;&#27668;&#65292;&#24403;&#27835;&#27668;&#20998;&#12290;&#20420;&#37034;&#26410;&#20837;&#33829;&#65292;&#24320;&#25163;&#21363;&#29992;&#36830;&#39752;&#12289;&#32418;&#33457;&#12289;&#20025;&#30382;&#12289;&#26691;&#20161;&#20043;&#31867;&#65292;&#26159;&#31354;&#9650;&#31649;&#65292;&#24341;&#36042;&#20837;&#23460;&#12290;&#24517;&#20063;&#28165;&#33459;&#28070;&#36879;&#65292;&#19981;&#28611;&#19981;&#28872;&#65292;&#19981;&#33510;&#19981;&#29157;&#65292;&#19981;&#40655;&#19981;&#28382;&#65292;&#20854;&#24246;&#20960;&#20046;&#12290;&#29232;&#21046;&#20108;&#26041;&#20110;&#21518;&#65292;&#20026;&#19990;&#20043;&#27835;&#32954;&#40736;&#30123;&#32773;&#36827;&#19968;&#35299;&#12290;&#19968;&#22826;&#32032;&#28165;&#29158;&#25937;&#32954;&#22330;&#65288;&#20908;&#26705;&#21494;&#19977;&#38065;&#12289;&#26517;&#33738;&#33457;&#20108;&#38065;&#12289;&#34180;&#33655;&#21494;&#19968;&#38065;&#12289;&#26653;&#33806;&#30382;&#19977;&#38065;&#12289;&#29980;&#26447;&#20161;&#19977;&#38065;&#12289;&#40092;&#30707;&#26011;&#19977;&#38065;&#12289;&#40092;&#33446;&#26681;&#20845;&#38065;&#12289;&#29983;&#29976;&#33529;&#19968;&#38065;&#12289;&#30495;&#26623;&#38684;&#19977;&#38065;&#65292;&#27941;&#26792;&#27713;&#20108;&#33590;&#21273;&#20914;&#12290;&#20197;&#19978;&#21313;&#21619;&#65292;&#38500;&#26623;&#38684;&#12289;&#26792;&#27713;&#65292;&#20197;&#27700;&#19977;&#26479;&#24494;&#29038;&#65292;&#20197;&#39321;&#20986;&#20026;&#24230;&#65292;&#21435;&#28371;&#65292;&#20837;&#26623;&#38684;&#12289;&#26792;&#27713;&#28331;&#26381;&#12290;&#36523;&#28909;&#25110;&#20837;&#26286;&#21457;&#28909;&#65292;&#26412;&#26041;&#34180;&#33655;&#20877;&#21152;&#19968;&#38065;&#65292;&#25110;&#21152;&#40635;&#22495;&#20845;&#20998;&#33267;&#20843;&#20998;&#65292;&#21462;&#24494;&#20284;&#27735;&#65292;&#24471;&#27735;&#21435;&#40635;&#22495;&#65289;&#12290;&#27492;&#26041;&#27835;&#23244;&#27668;&#24619;&#37057;&#9332;&#20043;&#22312;&#27668;&#20998;&#32773;&#12290;&#26705;&#21494;&#12289;&#33738;&#33457;&#12289;&#34180;&#33655;&#33459;&#39321;&#36731;&#36896;&#65292;&#28165;&#32954;&#28909;&#65292;&#35299;&#32954;&#37057;&#65292;&#21033;&#32982;&#31373;&#65292;&#20478;&#29157;&#37034;&#22806;&#27844;&#30382;&#27611;&#65307;&#31699;&#30382;&#12289;&#26447;&#20161;&#21033;&#33160;&#23548;&#28382;&#65292;&#20869;&#27668;&#24471;&#36890;&#65292;&#21063;&#22806;&#27668;&#26131;&#21270;&#65307;&#30707;&#26011;&#12289;&#33446;&#26681;&#20937;&#32780;&#19981;&#28382;&#65292;&#28165;&#32780;&#33021;&#36879;&#65307;&#26623;&#38684;&#12289;&#26792;&#27713;&#26580;&#28070;&#32780;&#19981;&#28363;&#33147;&#65307;&#29976;&#33609;&#34917;&#22303;&#29983;&#37329;&#65292;&#21644;&#35832;&#33647;&#65292;&#35299;&#30334;&#27602;&#65292;&#21512;&#20043;&#20026;&#28165;&#20937;&#36879;&#34920;&#65292;&#26580;&#28070;&#20859;&#28082;&#65292;&#32477;&#19981;&#29359;&#19978;&#35770;&#21508;&#24330;&#12290;&#26377;&#28909;&#21152;&#34180;&#33655;&#40635;&#32466;&#32773;&#65292;&#32954;&#21512;&#30382;&#27611;&#65292;&#24320;&#20043;&#20197;&#26432;&#20854;&#21183;&#65292;&#21247;&#20478;&#20037;&#36943;&#32780;&#20196;&#32954;&#36163;&#21457;&#28814;&#20063;&#12290;&#20108;&#24613;&#25937;&#36890;&#31373;&#27963;&#34880;&#27748;&#12290;&#65288;&#24029;&#21319;&#40635;&#38065;&#21322;&#12289;&#38738;&#33983;&#21494;&#19977;&#38065;&#12289;&#34255;&#32418;&#33457;&#20108;&#38065;&#12289;&#20928;&#26691;&#20161;&#19977;&#38065;&#12289;&#21389;&#35282;&#23574;&#19968;&#38065;&#12289;&#29983;&#40150;&#30002;&#19977;&#38065;&#12289;&#30495;&#40605;&#39321;&#20116;&#21400;&#65292;&#32482;&#21253;&#12289;&#40092;&#30707;&#26009;&#19977;&#38065;&#12289;&#40070;&#33446;&#26681;&#20845;&#38065;&#12290;&#20197;&#19978;&#20061;&#21619;&#65292;&#20197;&#27700;&#20116;&#26479;&#65292;&#20808;&#29038;&#21319;&#40635;&#31561;&#19971;&#21619;&#65292;&#20196;&#27713;&#20986;&#65292;&#20877;&#20837;&#33446;&#26681;&#12289;&#30707;&#26011;&#65292;&#24494;&#29038;&#20116;&#20845;&#21313;&#27832;&#65292;&#21435;&#28371;&#28331;&#29256;&#12290;&#22806;&#31373;&#38381;&#21152;&#40635;&#22495;&#19968;&#38065;&#20116;&#20998;&#65292;&#22914;&#20869;&#31373;&#26410;&#38381;&#65292;&#21435;&#40605;&#39321;&#65292;&#21183;&#32531;&#20134;&#21435;&#40605;&#39321;&#12290;&#24471;&#24494;&#20284;&#27735;&#24494;&#21520;&#32773;&#24840;&#12290;&#24613;&#21050;&#36275;&#22996;&#20013;&#31348;&#20197;&#21161;&#33647;&#21147;&#12290;&#65289;&#27492;&#26041;&#27835;&#29157;&#37034;&#24619;&#37057;&#65292;&#30452;&#34989;&#34880;&#20998;&#65292;&#27668;&#34880;&#20132;&#38459;&#65292;&#38754;&#30446;&#38738;&#65292;&#36523;&#30171;&#22914;&#34987;&#26454;&#65292;&#32930;&#21413;&#65292;&#20307;&#21413;&#65292;&#33033;&#21413;&#65292;&#25110;&#36523;&#29616;&#38738;&#32043;&#33394;&#12290;&#20504;&#20165;&#27668;&#20998;&#37057;&#38381;&#65292;&#26410;&#21487;&#35823;&#29992;&#65292;&#30028;&#38480;&#21153;&#23452;&#20998;&#26126;&#65292;&#38738;&#33836;&#12289;&#21319;&#40635;&#36879;&#36798;&#27668;&#20998;&#20043;&#37034;&#65292;&#32418;&#33457;&#12289;&#26691;&#20161;&#36879;&#36798;&#34880;&#20998;&#20043;&#37034;&#65307;&#29312;&#35282;&#12289;&#40150;&#30002;&#30452;&#20837;&#34880;&#20998;&#32780;&#25915;&#20043;&#65307;&#30707;&#26011;&#12289;&#33446;&#26681;&#36716;&#20174;&#27668;&#20998;&#32780;&#27844;&#20043;&#65307;&#32780;&#21448;&#21152;&#40605;&#39321;&#20197;&#21033;&#20851;&#33410;&#65292;&#20197;&#26399;&#31435;&#36895;&#36879;&#36798;&#12290;&#21512;&#20043;&#20026;&#30001;&#38452;&#20986;&#38451;&#65292;&#36890;&#31373;&#27963;&#34880;&#65292;&#32780;&#20173;&#19981;&#33853;&#40655;&#28382;&#65292;&#29359;&#20197;&#19978;&#21508;&#24330;&#12290;&#19981;&#29992;&#26580;&#28070;&#32773;&#65292;&#24613;&#19981;&#26247;&#25321;&#65292;&#20197;&#20834;&#36890;&#27668;&#34880;&#20026;&#35201;&#21153;&#20063;&#65307;&#22806;&#31373;&#38381;&#21152;&#40635;&#32466;&#65292;&#20134;&#38381;&#32773;&#24320;&#20043;&#20043;&#24847;&#20063;&#65307;&#20869;&#31373;&#26410;&#38381;&#21450;&#21183;&#32531;&#21435;&#40605;&#39321;&#65292;&#24656;&#32791;&#30495;&#27668;&#20063;&#65307;&#24613;&#21068;&#36275;&#22996;&#20013;&#31348;&#65292;&#24656;&#33647;&#21147;&#32531;&#19981;&#27982;&#65292;&#24613;&#21050;&#20043;&#20197;&#21161;&#20854;&#30095;&#21033;&#20063;&#12290;&#25110;&#38382;&#30707;&#26011;&#12289;&#33446;&#26681;&#21518;&#29038;&#65292;&#21462;&#20854;&#36731;&#36879;&#27668;&#20998;&#65292;&#22266;&#24050;&#65292;&#21319;&#40635;&#12289;&#38738;&#33983;&#20134;&#27668;&#20998;&#33647;&#65292;&#20309;&#20197;&#19981;&#21518;&#29038;&#12290;&#26352;&#30707;&#26011;&#12289;&#33446;&#26681;&#21407;&#21462;&#28165;&#36731;&#65292;&#36807;&#29038;&#21063;&#33104;&#27978;&#65292;&#22833;&#20854;&#21151;&#29992;&#33509;&#21319;&#40635;&#12289;&#38738;&#33983;&#28151;&#21512;&#20037;&#29038;&#65292;&#21462;&#20854;&#28145;&#20837;&#34880;&#20998;&#65292;&#36879;&#20986;&#27668;&#20998;&#65292;&#33509;&#20134;&#21518;&#29038;&#65292;&#21063;&#20004;&#20004;&#21028;&#28982;&#65292;&#23433;&#33021;&#30001;&#38452;&#20986;&#38451;&#20046;&#22123;&#65292;&#24494;&#30691;&#12290;
</comment></case>