<case><case-title>&#27899;&#36716;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#33831;&#29730;&#22914;&#65288;&#20303;&#28248;&#20065;&#27700;&#21475;&#23665;&#30719;&#23616;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#24037;&#20154;&#29579;&#26576;&#65292;&#24180;&#36817;&#19977;&#21313;&#65292;&#20303;&#28248;&#20065;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#27899;&#36716;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#21021;&#24739;&#31179;&#29157;&#27844;&#27899;&#65292;&#26085;&#25968;&#21313;&#34892;&#12290;&#21307;&#20197;&#34920;&#25955;&#28201;&#29157;&#33647;&#36827;&#65292;&#27899;&#30053;&#20943;&#65292;&#32780;&#21693;&#21897;&#30171;&#65292;&#26434;&#35265;&#30333;&#28857;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#22823;&#28909;&#65292;&#27735;&#20986;&#65292;&#36941;&#20307;&#32418;&#26001;&#65292;&#21683;&#30192;&#20013;&#24102;&#40092;&#34880;&#65292;&#21475;&#24178;&#65292;&#19981;&#29978;&#21916;&#39278;&#65292;&#23567;&#28338;&#30701;&#36196;&#32780;&#25968;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#24180;&#26410;&#19977;&#21313;&#65292;&#20004;&#20154;&#25494;&#32780;&#27714;&#35786;&#12290;&#33033;&#28014;&#25968;&#32780;&#20419;&#65292;&#33292;&#40092;&#32418;&#22810;&#21068;&#65292;&#33492;&#24494;&#40644;&#12290;&#20313;&#26352;&#65306;&#27492;&#20035;&#31179;&#29157;&#35777;&#12290;&#27844;&#27899;&#32773;&#65292;&#32954;&#28909;&#31227;&#20110;&#22823;&#32928;&#65292;&#33039;&#37034;&#20256;&#33007;&#65292;&#33258;&#23547;&#20986;&#36335;&#65292;&#27491;&#26159;&#20339;&#20806;&#65292;&#20035;&#21453;&#20854;&#36947;&#20197;&#34892;&#20043;&#65292;&#24184;&#27844;&#26410;&#20840;&#27490;&#65292;&#27835;&#33410;&#20043;&#26435;&#65292;&#23578;&#23384;&#19968;&#32447;&#12290;&#32780;&#21897;&#20851;&#35265;&#30333;&#32780;&#30171;&#65292;&#21683;&#22013;&#24102;&#34880;&#65292;&#21017;&#32954;&#37329;&#21463;&#20260;&#65292;&#24050;&#38750;&#27973;&#40092;&#65292;&#21450;&#20170;&#22270;&#27835;&#65292;&#25110;&#21487;&#25405;&#25937;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#19982;&#22823;&#21058;&#20859;&#38452;&#28152;&#32954;&#27748;&#21152;&#30707;&#38738;&#12289;&#30693;&#27597;&#65292;&#28152;&#32963;&#29157;&#20197;&#25937;&#32954;&#65292;&#20445;&#32954;&#28082;&#20197;&#21046;&#33104;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#40092;&#29983;&#22320;&#19968;&#20004; &#20044;&#20803;&#21442;&#20843;&#38065; &#21407;&#40614;&#20908;&#20845;&#38065; &#29983;&#30333;&#33421;&#22235;&#38065; &#20025;&#30382;&#22235;&#38065; &#24029;&#36125;&#27597;&#22235;&#38065; &#33487;&#34180;&#33655;&#38065;&#21322; &#29983;&#29976;&#33609;&#20108;&#38065; &#29983;&#30707;&#33029;&#20845;&#38065; &#30693;&#27597;&#22235;&#38065;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#36827;&#19977;&#24086;&#65292;&#30151;&#20943;&#22823;&#21322;&#12290;&#21987;&#23601;&#21407;&#26041;&#21152;&#20943;&#65292;&#21448;&#21313;&#20313;&#24086;&#65292;&#22987;&#33719;&#30154;&#24840;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#22240;&#31179;&#29028;&#20260;&#22372;&#65292;&#32954;&#31227;&#28909;&#20110;&#22823;&#25925;&#20316;&#27899;&#12290;&#33509;&#20223;&#21947;&#35199;&#26124;&#31179;&#29157;&#27844;&#27899;&#20363;&#27835;&#65292;&#20108;&#19977;&#21058;&#21363;&#21487;&#22863;&#21151;&#12290;&#35762;&#21307;&#19981;&#30693;&#29158;&#27668;&#30149;&#29702;&#65292;&#29279;&#29992;&#34920;&#25955;&#28201;&#29001;&#65292;&#21183;&#24517;&#21319;&#33150;&#29157;&#28909;&#65292;&#28779;&#28953;&#24840;&#28861;&#65292;&#20260;&#27941;&#21163;&#34880;&#65292;&#20197;&#33268;&#21890;&#30171;&#30333;&#28866;&#65292;&#21683;&#30192;&#24102;&#34880;&#65292;&#24184;&#32780;&#19981;&#28608;&#21160;&#32925;&#25104;&#65292;&#21457;&#20026;&#30153;&#21413;&#65292;&#21448;&#26410;&#33267;&#38899;&#21945;&#27668;&#21912;&#65292;&#32954;&#28814;&#21494;&#33104;&#65292;&#29369;&#21487;&#29992;&#22823;&#21058;&#20859;&#26126;&#28165;&#32954;&#27748;&#21152;&#33167;&#12289;&#30693;&#20197;&#25937;&#33647;&#35823;&#65292;&#21542;&#21063;&#27526;&#30691;&#12290;&#23601;&#20313;&#25152;&#35265;&#65292;&#27492;&#31995;&#20239;&#32626;&#20869;&#21457;&#65292;&#31179;&#29157;&#22806;&#25615;&#65292;&#22240;&#35823;&#33647;&#32780;&#36716;&#21464;&#30333;&#21897;&#65292;&#38750;&#30495;&#26102;&#34892;&#20043;&#20041;&#29519;&#30333;&#21897;&#20063;&#12290;[]&#21307;&#26696;&#8220;&#30103;&#27861;&#8221;&#38917;&#22312;&#36848;&#26041;&#20041;&#26102;&#25552;&#21040;&#30340;&#33647;&#21619;&#65292;&#26410;&#22312;&#22788;&#26041;&#20013;&#20986;&#29616;&#12290;&#25033;&#20070;&#22914;&#27492;&#65292;&#19981;&#20316;&#25913;&#21160;&#12290;
</comment></case>