<case><case-title>&#28909;&#27899;&#26696;&#65288;&#20869;&#31185;&#65289;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#23591;&#35810;&#65288;&#20303;&#26032;&#21270;&#21335;&#38376;&#22806;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#27431;&#38451;&#26191;&#27663;&#65292;&#24180;&#36926;&#20116;&#26092;&#65292;&#20303;&#26032;&#21270;&#21439;&#22478;&#21521;&#21270;&#34903;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#28909;&#27899;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20307;&#32032;&#34394;&#23506;&#65292;&#21916;&#26381;&#28201;&#34917;&#12290;&#32536;&#21435;&#31179;&#26397;&#39321;&#21335;&#23731;&#65292;&#36884;&#20013;&#28814;&#28909;&#65292;&#26085;&#39278;&#20919;&#27700;&#35299;&#28212;&#21450;&#24402;&#36930;&#24471;&#27899;&#30149;&#65292;&#36804;&#20170;&#31179;&#21382;&#23681;&#26377;&#20313;&#30691;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#27599;&#22812;&#20108;&#40723;&#65292;&#33145;&#30152;&#21363;&#27899;&#65292;&#27899;&#21518;&#30171;&#27490;&#65292;&#19977;&#22235;&#20116;&#40723;&#65292;&#27599;&#40723;&#36740;&#30171;&#65292;&#27599;&#30171;&#36740;&#27899;&#65292;&#30171;&#19981;&#21916;&#25353;&#65292;&#27599;&#22812;&#20116;&#20845;&#27425;&#65292;&#26085;&#19977;&#22235;&#27425;&#65292;&#21475;&#33510;&#28212;&#65292;&#21683;&#22810;&#30192;&#65292;&#23567;&#20415;&#30701;&#65292;&#21351;&#19981;&#23433;&#65292;&#27668;&#24687;&#27442;&#32477;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#32454;&#28369;&#32780;&#25968;&#65292;&#25353;&#20043;&#40723;&#25351;&#20197;&#33033;&#21442;&#35777;&#65292;&#20026;&#28909;&#27899;&#20063;&#12290;&#32463;&#26352;&#65306;&#26102;&#24863;&#20110;&#23506;&#21017;&#21463;&#30149;&#65292;&#24494;&#21063;&#20026;&#21683;&#65292;&#29978;&#32773;&#20026;&#27899;&#20026;&#30171;&#24418;&#23506;&#39278;&#20919;&#21063;&#20260;&#32954;&#12290;&#22827;&#39278;&#20919;&#21363;&#20869;&#20260;&#23506;&#65292;&#20260;&#32954;&#30149;&#24494;&#20026;&#21683;&#65292;&#20260;&#33086;&#30149;&#29978;&#20026;&#27899;&#20026;&#30171;&#12290;&#20197;&#32954;&#20027;&#21683;&#22013;&#65292;&#33086;&#20027;&#39143;&#27844;&#20063;&#12290;&#27492;&#25351;&#21021;&#21463;&#23506;&#21363;&#30149;&#27899;&#30171;&#32773;&#65292;&#20854;&#20026;&#23506;&#27899;&#23506;&#30152;&#21487;&#30693;&#12290;&#36840;&#23506;&#31215;&#20037;&#21270;&#20026;&#28909;&#28287;&#65292;&#33086;&#24694;&#28287;&#65292;&#20256;&#20154;&#22823;&#22330;&#21363;&#27899;&#65292;&#24403;&#33040;&#32780;&#30171;&#65292;&#20854;&#20026;&#28909;&#27899;&#28909;&#30171;&#20134;&#21487;&#30693;&#12290;&#20035;&#21307;&#22240;&#24180;&#32769;&#20307;&#32034;&#34394;&#23506;&#65292;&#36757;&#29992;&#28201;&#34917;&#65292;&#9632;&#29702;&#34429;&#36817;&#20284;&#65292;&#27530;&#19981;&#30693;&#24840;&#34917;&#24840;&#27899;&#65292;&#24840;&#28201;&#24840;&#28909;&#65292;&#20026;&#22823;&#35884;&#20063;&#12290;&#33509;&#20877;&#35823;&#27835;&#65292;&#21017;&#38452;&#23558;&#20129;&#32780;&#21629;&#31435;&#20542;&#30691;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#20859;&#38452;&#27490;&#27899;&#65292;&#22240;&#29992;&#30333;&#33421;&#12289;&#29976;&#33609;&#20026;&#21531;&#65292;&#25937;&#38452;&#32531;&#20013;&#32780;&#38500;&#30171;&#65292;&#29992;&#38463;&#33014;&#12289;&#24029;&#36125;&#12289;&#26653;&#33932;&#20026;&#33251;&#65292;&#20859;&#34880;&#28070;&#29157;&#32780;&#37885;&#24218;&#65292;&#29992;&#33583;&#31070;&#12289;&#33505;&#31859;&#12289;&#33441;&#23454;&#20026;&#20304;&#65292;&#21435;&#28287;&#21033;&#27700;&#32780;&#34917;&#33086;&#65292;&#29992;&#20239;&#40857;&#32925;&#12289;&#28783;&#33609;&#20026;&#20351;&#65292;&#28037;&#32928;&#21644;&#32963;&#32780;&#28152;&#27700;&#36947;&#65292;&#28982;&#19981;&#34917;&#27668;&#26080;&#20197;&#29983;&#27941;&#65292;&#29992;&#27915;&#21442;&#20197;&#38271;&#31934;&#31070;&#32780;&#36741;&#27491;&#27668;&#65292;&#24182;&#29992;&#27668;&#34880;&#20914;&#21644;&#20043;&#20154;&#20083;&#20914;&#33060;&#20043;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#19996;&#30333;&#33421;&#20116;&#38065; &#29976;&#33609;&#20108;&#38065; &#30495;&#38463;&#33014;&#20108;&#38065;&#65288;&#28874;&#65292;&#20914;&#65289; &#24029;&#36125;&#27597;&#19977;&#38065; &#26653;&#33932;&#26681;&#19977;&#38065; &#21335;&#33441;&#23454;&#19977;&#38065; &#34191;&#33505;&#19977;&#38065; &#36784;&#33583;&#31070;&#19977;&#38065; &#35199;&#27915;&#21442;&#20116;&#20998; &#20239;&#40857;&#32925;&#19968;&#25668;&#28783;&#33609;&#19968;&#25569;&#20154;&#20083;&#20108;&#23567;&#29922;&#65288;&#20914;&#26381;&#65289;
</prescription><efficacy>&#25928;&#26524;&#65306;&#20108;&#21058;&#27899;&#30171;&#20943;&#65292;&#19977;&#21058;&#24515;&#31070;&#23433;&#65292;&#21683;&#30192;&#20134;&#23569;&#65292;&#35843;&#20859;&#21322;&#26376;&#65292;&#30149;&#36930;&#22914;&#22833;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#28909;&#27899;&#20860;&#30171;&#65292;&#20035;&#32925;&#38451;&#20056;&#33086;&#20043;&#20505;&#12290;&#26041;&#29992;&#33421;&#12289;&#38761;&#20026;&#21531;&#65292;&#36981;&#12298;&#20869;&#32463;&#12299;&#37240;&#27844;&#29976;&#32531;&#20043;&#27861;&#65292;&#20313;&#33647;&#20134;&#38754;&#38754;&#39068;&#21040;&#65292;&#30475;&#20284;&#24179;&#24120;&#65292;&#23454;&#21063;&#39015;&#36153;&#24515;&#26426;&#12290;
</comment></case>