<case><case-title>&#34394;&#28779;&#30333;&#21897;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#24352;&#38161;&#32431;&#65288;&#20303;&#22825;&#27941;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#23385;&#25247;&#20061;&#65292;&#24180;&#20108;&#21313;&#23681;&#65292;&#36149;&#24030;&#20154;&#65292;&#39641;&#31561;&#24072;&#33539;&#23398;&#29983;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#34394;&#28779;&#30333;&#21897;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#24471;&#30333;&#21897;&#30151;&#65292;&#23649;&#32463;&#21307;&#27835;&#65292;&#19981;&#22806;&#24524;&#34920;&#25225;&#24494;&#35832;&#26041;&#21152;&#20943;&#65292;&#30149;&#26085;&#22686;&#37325;&#12290;&#21307;&#32773;&#35839;&#35859;&#19981;&#27835;&#65292;&#22987;&#24310;&#24858;&#20026;&#35786;&#35270;&#12290;
</etiology><syndromes>&#35777;&#20505;&#65306;&#21897;&#20851;&#32431;&#30333;&#65292;&#40655;&#28046;&#29978;&#22810;&#65292;&#39035;&#33278;&#28385;&#21475;&#65292;&#21363;&#24471;&#21520;&#20986;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#33033;&#32454;&#24369;&#32780;&#25968;&#65292;&#33292;&#32982;&#23273;&#28129;&#32418;&#12290;&#30693;&#31995;&#33086;&#32958;&#20004;&#34394;&#65292;&#32958;&#34394;&#27668;&#21270;&#19981;&#25668;&#65292;&#21017;&#38452;&#28779;&#19978;&#36870;&#65292;&#30192;&#27700;&#19978;&#27867;&#65292;&#32780;&#33086;&#22303;&#34394;&#25439;&#65292;&#21448;&#19981;&#33021;&#21046;&#20043;&#65292;&#25925;&#20854;&#21693;&#21897;&#32959;&#30140;&#40655;&#28046;&#33509;&#26159;&#20043;&#22810;&#20063;&#12290;&#30100;&#27861;&#25237;&#20197;&#20845;&#21619;&#22320;&#40644;&#27748;&#65292;&#28363;&#34917;&#33086;&#32958;&#20197;&#28165;&#34394;&#28779;&#65292;&#21448;&#21152;&#20110;&#26415;&#65292;&#23569;&#21152;&#33487;&#23376;&#65292;&#21046;&#30192;&#27700;&#19978;&#27867;&#12290;
</diagnosis><prescription>&#22788;&#26041;&#65306;&#22823;&#29087;&#22320;&#20845;&#38065; &#28142;&#23665;&#33647;&#22235;&#38065;&#65288;&#29983;&#25171;&#65289; &#23665;&#33848;&#32905;&#20108;&#38065; &#20113;&#33583;&#33491;&#19977;&#38065; &#31881;&#20025;&#30382;&#38065;&#21322; &#31119;&#27901;&#27899;&#38065;&#21322; &#29983;&#20110;&#26415;&#38065;&#21322; &#33487;&#23376;&#20843;&#20998;
</prescription><efficacy>&#25928;&#26524;&#65306;&#36830;&#26381;&#21313;&#21058;&#32780;&#30154;&#12290;
</efficacy><comment>&#24265;&#25353;&#65306;&#27492;&#20026;&#33086;&#32958;&#21452;&#34917;&#20043;&#21644;&#21058;&#65292;&#22937;&#22312;&#21152;&#33487;&#23376;&#19968;&#21619;&#65292;&#19981;&#20294;&#33021;&#27835;&#30106;&#27700;&#19978;&#27867;&#65292;&#19988;&#33021;&#38477;&#38452;&#28779;&#19978;&#36870;&#65292;&#21313;&#21009;&#32780;&#30154;&#65292;&#20449;&#28982;&#12290;&#24352;&#21531;&#24179;&#26102;&#26368;&#21916;&#29992;&#29087;&#22320;&#65292;&#23581;&#29992;&#20845;&#21619;&#22320;&#40644;&#20024;&#20316;&#27748;&#65292;&#21152;&#24029;&#33422;&#12289;&#30693;&#27597;&#20197;&#27835;&#22914;&#30772;&#20043;&#22836;&#30140;&#65292;&#21152;&#33086;&#33609;&#12289;&#38738;&#40667;&#20197;&#27835;&#38750;&#24120;&#20043;&#30505;&#26197;&#65292;&#21152;&#20116;&#21619;&#12289;&#26552;&#26462;&#12289;&#26575;&#23376;&#20161;&#20197;&#25947;&#25955;&#22823;&#20043;&#23376;&#12290;&#19988;&#20449;&#20854;&#29006;&#27713;&#25968;&#30871;&#12289;&#28009;&#33633;&#39278;&#20043;&#20043;&#35828;&#65292;&#29992;&#29087;&#22320;&#22235;&#20004;&#12289;&#33583;&#33491;&#19968;&#20004;&#20197;&#27490;&#19979;&#28966;&#19981;&#22266;&#20043;&#28369;&#27899;&#65292;&#29992;&#29087;&#22320;&#22235;&#20004;&#12289;&#30333;&#33421;&#19968;&#20004;&#20197;&#36890;&#38452;&#34394;&#19981;&#21033;&#20043;&#23567;&#20415;&#12290;&#21448;&#23581;&#20110;&#19968;&#26352;&#20043;&#20013;&#65292;&#29992;&#29087;&#22320;&#26020;&#35768;&#65292;&#27835;&#22806;&#24863;&#22823;&#30149;&#20043;&#21518;&#24573;&#28982;&#21912;&#36870;&#33033;&#25955;&#20081;&#27442;&#33073;&#20043;&#38505;&#35777;&#12290;&#19988;&#19981;&#29420;&#27835;&#20869;&#20260;&#20063;&#65292;&#21448;&#23581;&#29992;&#29087;&#22320;&#65306;&#38463;&#33014;&#22823;&#28363;&#30495;&#38452;&#20043;&#31867;&#27835;&#28331;&#30149;&#33033;&#38451;&#28014;&#32780;&#38452;&#19981;&#24212;&#65292;&#19981;&#33021;&#20316;&#27735;&#65292;&#19968;&#26352;&#36830;&#26381;&#20004;&#21058;&#65292;&#27982;&#38452;&#20197;&#24212;&#20854;&#38451;&#65292;&#20351;&#20043;&#33258;&#27735;&#12290;&#21487;&#35859;&#28145;&#24713;&#29087;&#22320;&#20043;&#21307;&#27835;&#20316;&#29992;&#30691;&#12290;
</comment></case>