<case><case-title>&#26102;&#30123;&#38669;&#20081;&#26696;
</case-title><doctor>&#21307;&#32773;&#65306;&#29141;&#24198;&#31077;&#65288;&#20303;&#27704;&#20462;&#23448;&#31958;&#21306;&#65289;
</doctor><patient>&#30149;&#32773;&#65306;&#21556;&#30456;&#27700;&#65292;&#24180;&#19977;&#21313;&#20313;&#23681;&#65292;&#27743;&#35199;&#27704;&#20462;&#20154;&#12290;
</patient><sickness>&#30149;&#21517;&#65306;&#26102;&#30123;&#38669;&#20081;&#12290;
</sickness><etiology>&#21407;&#22240;&#65306;&#20854;&#20154;&#32032;&#31995;&#20013;&#23506;&#65292;&#26149;&#20260;&#20110;&#39118;&#65292;&#20860;&#24863;&#23665;&#23706;&#30162;&#27668;&#65292;&#25925;&#33267;&#20845;&#26376;&#28909;&#30427;&#20043;&#26102;&#21457;&#20026;&#21589;&#27844;&#38669;&#20081;&#12290;&#22823;&#35770;&#26352;&#65306;&#8220;&#23681;&#22303;&#19981;&#21450;&#65292;&#27665;&#30149;&#39143;&#27844;&#12290;&#8221;
</etiology><syndromes>&#35777;&#20505;&#65306;&#36523;&#28909;&#24494;&#23506;&#65292;&#28212;&#19981;&#21916;&#39278;&#65292;&#23569;&#33145;&#38246;&#30140;&#65292;&#21589;&#27844;&#24182;&#34892;&#65292;&#25163;&#36275;&#25304;&#25371;&#12290;
</syndromes><diagnosis>&#35786;&#26029;&#65306;&#20845;&#33033;&#27785;&#20239;&#65292;&#33033;&#35777;&#21512;&#21442;&#65292;&#26159;&#22303;&#37057;&#21457;&#20026;&#38669;&#20081;&#20063;&#12290;&#24858;&#35859;&#27492;&#31561;&#35777;&#20505;&#65292;&#39035;&#20197;&#39118;&#26408;&#20026;&#26412;&#65292;&#20197;&#38452;&#23506;&#20026;&#26631;&#65292;&#20197;&#23569;&#38451;&#20043;&#28779;&#28909;&#20026;&#20013;&#35265;&#65292;&#32780;&#20854;&#25152;&#20197;&#28982;&#32773;&#65292;&#19977;&#38452;&#33267;&#22826;&#38452;&#20026;&#38452;&#20043;&#24050;&#26497;&#65292;&#25925;&#19981;&#20174;&#26412;&#32780;&#20174;&#20013;&#35265;&#12290;&#27835;&#32773;&#33021;&#24179;&#20854;&#26408;&#20197;&#25206;&#20013;&#22303;&#65292;&#26410;&#26377;&#19981;&#39564;&#32773;&#12290;&#19988;&#25163;&#36275;&#25152;&#20197;&#25304;&#25371;&#65292;&#26159;&#21363;&#36716;&#31563;&#20043;&#21517;&#65292;&#28982;&#38750;&#26408;&#20043;&#20811;&#22303;&#32780;&#20309;&#65311;&#30422;&#25163;&#36275;&#20035;&#29260;&#32963;&#25152;&#21496;&#65292;&#22303;&#21463;&#26408;&#20811;&#65292;&#20309;&#24618;&#20046;&#25163;&#36275;&#25304;&#25371;&#12290;&#33509;&#20860;&#21046;&#20854;&#32925;&#26408;&#65292;&#21063;&#30149;&#34429;&#21361;&#65292;&#20134;&#21487;&#25405;&#22238;&#12290;
</diagnosis><therapy>&#30103;&#27861;&#65306;&#29992;&#34303;&#39321;&#27491;&#27668;&#25955;&#21152;&#20943;&#65292;&#26041;&#20197;&#34303;&#39321;&#20026;&#21531;&#65292;&#30333;&#26415;&#20026;&#33251;&#65292;&#21152;&#21556;&#33585;&#33848;&#20197;&#38500;&#38452;&#23506;&#32780;&#38477;&#32925;&#36870;&#65292;&#26408;&#29916;&#25206;&#29260;&#20240;&#32925;&#20197;&#33298;&#31563;&#12290;
</therapy><prescription>&#22788;&#26041;&#65306;&#34303;&#39321;&#38065;&#21322; &#28966;&#37326;&#26415;&#19968;&#38065; &#19977;&#20998; &#24191;&#30382;&#20843;&#20998; &#26684;&#26775;&#20843;&#20998; &#22823;&#33145;&#30382;&#19968;&#38065; &#32043;&#33487;&#20843;&#20998; &#24029;&#26420;&#20843;&#20998; &#39321;&#30333;&#33463;&#19968;&#38065; &#20185;&#21322;&#22799;&#20843;&#20998; &#33583;&#33491;&#19977;&#38065; &#21556;&#33585;&#33848;&#19968;&#38065; &#26408;&#29916;&#38065;&#21322; 
</prescription><efficacy>&#25928;&#26524;&#65306;&#22065;&#20854;&#31105;&#31859;&#19971;&#26085;&#12290;&#29992;&#39321;&#30722;&#20845;&#21531;&#23376;&#27748;&#65292;&#20108;&#21058;&#21363;&#22797;&#21407;&#30691;&#12290;
</efficacy><comment>&#24265;&#25353;&#34303;&#39321;&#27491;&#27668;&#25955;&#27835;&#39118;&#23506;&#22806;&#24863;&#12289;&#39135;&#28382;&#20869;&#20572;&#65292;&#25110;&#20860;&#37034;&#65292;&#25110;&#21560;&#30213;&#27668;&#65292;&#25110;&#20260;&#29983;&#20919;&#65292;&#25110;&#19981;&#26381;&#27700;&#22303;&#31561;&#35777;&#65292;&#30340;&#26159;&#33391;&#26041;&#12290;&#33509;&#27835;&#38669;&#20081;&#36716;&#31563;&#65292;&#20134;&#24799;&#28287;&#34164;&#20110;&#20013;&#23506;&#34989;&#20854;&#22806;&#32773;&#65292;&#26041;&#21487;&#29632;&#29992;&#12290;&#27492;&#26696;&#21152;&#21556;&#33848;&#12289;&#26408;&#29916;&#65292;&#36763;&#37240;&#21512;&#29992;&#65292;&#30095;&#32925;&#27668;&#20197;&#33298;&#31563;&#65292;&#23578;&#23646;&#31298;&#20581;&#12290;&#33509;&#28331;&#32626;&#20239;&#28909;&#21457;&#20026;&#38669;&#20081;&#36716;&#31563;&#32773;&#65292;&#22312;&#25152;&#20999;&#31105;&#12290;
</comment></case>